import React from "react";
import "./css/Articledata.css";

function Article2() {
  return (
    <div className="Article2">
      <div className="container w3-padding">
        <h1 className="fw-bold">
          เคล็ดลับการป้องกันโรค
          <br />
          เรื้อรัง (NCDs) <br />
          โรคที่เกิดจากพฤติกรรม
        </h1>
        <hr />
      </div>
      <div
        className="container container-sm"
        style={{
          alignItems: "center",
          justifyContent: "center",
          maxWidth: "1000px",
        }}
      >
        <img
          src="https://pathlab.co.th/wp-content/uploads/2023/09/1200x1200px-fb-health-article-knowledge-secret-of-ncds-disease-prevention.jpg"
          alt="Norway"
          style={{ width: "100%" }}
        />
        <hr />
        <div className="container w3-padding fs-5 text-black-50">
          <ul>
            <li>
              <p>
                ⌜โรคไม่ติดต่อเรื้อรัง (NCDs)⌟ คร่าชีวิตผู้คนประมาณ 41 ล้านคนในแต่ละปีทั่วโลก ซึ่งเทียบเท่ากับ 71% ของการเสียชีวิตทั้งหมด
                ในส่วนของทวีปอเมริกามีผู้เสียชีวิต 5.5 ล้านคนจากโรคไม่ติดต่อเรื้อรัง (NCDs)
              </p>
              <br />
            </li>
            <li>
              <p>
                ⌜องค์การอนามัยโลก⌟ ได้รายงานการติดตามสถานการณ์การระบาดของโรคไม่ติดต่อเรื้อรังในปี 2563 พบว่า เป็นสาเหตุการเสียชีวิตหลักของคนไทย
                โดยคิดเป็น 74% ของการเสียชีวิตทั้งหมดและพบว่า 14% เป็นการเสียชีวิตก่อนวัยอันควรหรือในช่วงอายุ 30-70 ปี
              </p>
              <br />
            </li>
            <li>
              <p>⌜การเสียชีวิตจากโรคไม่ติดต่อเรื้อรัง (NCDs)⌟ ก่อนวัยอันควรคิดเป็น 80% จากสาเหตุการเสียชีวิตทั้งหมด</p>
              <br />
            </li>
            <li>
              <p>
                ⌜การกินอาหารที่ผ่านการปรุงแต่งหรือผ่านการแปรรูปหรือใช้การสังเคราะห์ทางเคมีสูง⌟ ผสมสารกันเสีย มีน้ำตาลสูง
                สารตกแต่งเพิ่มรสชาติหรือสีสันต่างๆ อาหารขยะหรือประเภท Junk Food การใช้ยาสูบไม่ว่าจะเป็นบุหรีมวน บุหรี่ไฟฟ้า กัญชา
                การดื่มเครื่องดื่มแอลกอฮอล์เป็นประจำการไม่ออกกําลังกายหรือเคลื่อนไหวร่างกายเป็นระยะเวลานานล้วนเพิ่มความเสี่ยงต่อการเกิดโรคไม่ติดต่อเรื้อรัง
                (NCDs)
              </p>
              <br />
            </li>
            <li>
              <p>
                ⌜วิถีการกินอาหาร แบบ “Mediterranean Diet”⌟ คือ อาหารแบบผู้คนที่อาศัยอยู่ในแถบทะเลเมดิเตอร์เรเนียน เช่น กรีซ อิตาลีตอนใต้ สเปน ฝรั่งเศส
                และประเทศรอบทะเลเมดิเตอเรเนียนมากกว่า 16 ประเทศ ที่ถูกจัดกลุ่มประเทศอันดับต้นๆ
                ของประเทศที่ประชากรมีสุขภาพแข็งแรงที่สุดในโลกที่จากพฤติกรรมการกินอาหาร แบบแนวทางที่เน้นการกินอาหารจากธรรมชาติมากที่สุด
                โดยไม่มีอาหารที่ผ่านการปรุงแต่งหรือผ่านการแปรรูปหรือใช้การสังเคราะห์ทางเคมีสูง ผสมสารกันเสีย มีน้ำตาลสูง
                สารตกแต่งเพิ่มรสชาติหรือสีสันต่างๆ อาหารขยะหรือประเภท Junk Food ที่ไม่มีอยู่ในวิถีการกินอาหารแบบ Mediterranean Diet
              </p>
              <br />
            </li>
            <li>
              <p>
                ⌜การตรวจสุขภาพหรือการคัดกรองโรค⌟ จะทำให้คุณได้รู้แนวโน้มด้านสุขภาพของคุณอย่างเข้าใจและวางแผนในการดูแลสุขภาพของคุณต่อไปได้อย่างถูกต้อง
                ตรงจุด โดยไม่ต้องลองผิดลองถูกเพื่อลดความเสี่ยงต่อการเกิดโรคไม่ติดต่อเรื้อรัง (NCDs)
              </p>
              <br />
            </li>
          </ul>
          <p className="fs-2">อะไรคือ 1 วิธีนั้น ที่คุณควรรู้ที่มีความสำคัญต่อการดูแลสุขภาพโดยรวมของคุณ</p>
          <p>
            ปัญหาสุขภาพหรือโรคเรื้อรังแบบไม่ติดต่อหรือที่สามารถติดต่อได้นั้น สาเหตุสำคัญ คือ
            ร่างกายคุณมีความเสื่อมที่ส่งผลต่อระบบภูมิคุ้มกันโรคและระบบการความผิดปกติที่จะควบคุมการผลิตเซลล์ การทำงานของอวัยวะในระบบต่างๆ
            ที่กล่าวมานี้หากคุณมีอายุช่วง 50-60 ปีขึ้นไปก็น่าจะเป็นปัญหาด้านสุขภาพที่เกิดขึ้นไปตามกาลเวลา
            แต่ถ้าคุณมีอายุที่ต่ำกว่านี้แล้วพบว่าคุณเจอปัญหาสุขภาพเหล่านี้แล้ว ซึ่งก่อนที่มันจะลุกลามคุณอาจจะป้องกันหรือรักษาได้ทันท่วงที
            ซึ่งด่านแรกของความเสื่อมในร่างกายคุณ คือ “การกินอาหาร” ที่ทำให้เกิดการอักเสบเรื้อรังเป็นประจำ เช่น
            อาหารที่ผ่านการปรุงแต่งหรือผ่านการแปรรูปหรือใช้การสังเคราะห์ทางเคมีสูง ผสมสารกันเสีย มีน้ำตาลสูง สารตกแต่งเพิ่มรสชาติหรือสีสันต่างๆ
            อาหารขยะหรือประเภท Junk Food เช่น แฮมเบอร์เกอร์ พิซซ่า เฟรนซ์ฟรายด์ นักเกต ฮ๊อตดอก พาย รวมถึงเนื้อสัตว์ทอดที่ใช้ไฟแรง เป็นต้น
            และอาหารประเภทธัญพืชขัดสี เช่น ข้าวขาว แป้งขาว เป็นต้น เป็นเรื่องยากถ้าคุณสังเกตเพื่อต้องการรับรู้ถึงความผิดปกติของความเสื่อมในเซลล์ต่างๆ
            ภายในร่างกายคุณที่ค่อยๆ กลายเป็นสาเหตุหลักของการเกิดโรคไม่ติดต่อเรื้อรัง (NCDs)
            แต่นั่นก็ไม่ทำให้การเลือกกินอาหารดังที่กล่าวมาที่มีรสชาติอร่อย จากโฆษณาที่น่าสนใจ จากการที่ต้องกินเพื่อแข่งกับเวลาที่เร่งรีบ
            และนี่ทำไมการกินถึงเป็น 1 วิธีเริ่มต้นที่สำคัญต่อสุขภาพคุณที่คุณต้องเริ่มต้นทำได้เลยก่อนสายเกินไป
            และการกินนี้เองเป็นสาเหตุหลักที่จะส่งผลต่อการเกิด 4 กลุ่มโรคไม่ติดต่อเรื้อรัง (NCDs) ที่คนไทยและทั่วโลกเป็นมากสุด ได้แก่
          </p>
          <br />
          <ul>
            <li>กลุ่มโรคความเสื่อมในร่างกาย</li>
            <li>กลุ่มโรคมะเร็งและเนื้องอก</li>
            <li>กลุ่มโรคระบบไหลเวียนโลหิต</li>
            <li>กลุ่มโรคระบบทางเดินหายใจ</li>
          </ul>
          <br />
          <p className="fs-2">วิถีการกินกับโรคไม่ติดต่อเรื้อรัง (NCDs) เกือบทั้งหมดเริ่มต้นในลำไส้ของคุณจริงเหรอ</p>
          <p>
            ผ่านมามากกว่า 2,000 ปี ที่นักปราชญอย่างฮิปโปเครติสได้กล่าวเป็นนัยสำคัญว่า “โรคทั้งหมดจะเริ่มต้นในลำไส้เพราะการกินของคุณ”
            และสอดคล้องกับการศึกษาวิจัยจากแหล่งในยุคปัจจุบันก็มีหลักฐานแสดงให้เห็นว่าโรคเมตาบอลิซึมเรื้อรังหลายโรคเกิดขึ้นจากกินอาหารที่ผ่านการแปรรูปโดยไม่เหลือความเป็นธรรมชาติอย่างเช่นในอดีตหรือก่อนยุคปฏิวัติอุตสาหกรรม
          </p>
          <br />
          <p>
            เพราะ 70% ของภูมิคุ้มกันร่างกายอยู่ที่ “ลำไส้” ของคุณที่มีแบคทีเรียหลายล้านล้านตัว ซึ่งรวมกันอยู่กระเพาะอาหารและลำไส้
            หากคุณมีเชื้อแบคทีเรียชนิดดีก็จะส่งเสริมให้คุณมีสุขภาพดีไปโดยธรรมชาติ
          </p>
          <br />
          <p>
            แต่ทว่าเชื้อแบคทีเรียส่วนใหญ่ที่คุณมีกลายเป็นชนิดเป็นพิษ นั่นก็จะรวมตัวกันสร้างสารพิษเอนโดท็อกซิน (Endotoxin) คือ
            สารพิษที่มีอยู่บริเวณด้านนอกของผนังเซลล์แบคทีเรีย สารพิษนี้สามารถทำให้เกิดปฏิกิริยากระตุ้นภูมิคุ้มที่มากเกินร่างกายจะควบคุมได้
            ที่จะมีผลต่อการทำลายเซลล์และระบบอวัยวะต่างๆ ให้เสื่อมลงอย่างช้าๆ และต่อเนื่อง ที่จะแสดงออกมาเป็นอาจไข้เรื้อรัง ภูมิแพ้ เวียนศีรษะ ซึมเศร้า
            ปวดข้อปวดกล้ามเนื้อ ภาวะออฟิศซินโดรม และในระยะยาวอาการต่างๆ จะพัฒนาเป็นโรคไม่ติดต่อเรื้อรัง (NCDs) โรคเมตาบอลิซึมเรื้อรัง (Metabolic
            Syndrome) และโรคอ้วน
            และหากสารพิษมีปฏิกิริยาทางภูมิคุ้มที่รุนแรงต่อติดอักเสบหรือติดเชื้อแบคทีเรียอย่างเฉียบพลันอาจถึงขั้นติดเชื้อในกระแสเลือดได้
          </p>
          <br />
          <p>
            สารพิษเอนโดท็อกซินจะเข้าสู่การไหลเวียนโลหิตของคุณพร้อมกับไขมันในอาหาร หรืออาจจะรั่วผ่านรอยต่อที่เยื่อบุลำไส้ที่เกิดจากภาวะลำไส้รั่ว (Leaky
            Gut) จากภาวะอาหารไม่ย่อยหรือย่อยอาหารได้ไม่ดีซึ่งจะส่งผลให้มีการระคายเคืองต่อเยื่อบุลําไส้ของคุณ สร้างความเสียหายให้มากขึ้นไปเรื่อยๆ
            จนเกิดภาวะลำไส้รั่ว
          </p>
          <br />
          <p>
            โดยอาหารที่หากบริโภคในปริมาณที่มากและต่อเนื่อง จะเร่งการสนับสนุนแบคทีเรียชนิดเป็นพิษปลดปล่อยสารพิษเอนโดท็อกซินในระดับที่เป็นอันตราย
            รวมถึงกระตุ้นให้เกิดภาวะลำไส้รั่วที่คุณควรรู้ ได้แก่
          </p>
          <br />
          <ul>
            <li>อาหารประเภทคาร์โบไฮเดตรหรือแป้งขัดสี ได้แก่ เส้นบะหมี่ ข้าวขาว ขนมปัง แป้งมัน เป็นต้น</li>
            <li>อาหารประเภทจานด่วน Fast Food, Junk Food เช่น พิซซ่า แฮมเบอร์เกอร์ ข้าวหรือขนมปังขัดขาว เบอเกอรี่ เป็นต้น</li>
            <li>อาหารรสหวาน หรือเครื่องดื่มที่เติมน้ำตาล เช่น เค้ก ไอศกรีม ชานมไข่มุก เครื่องดื่มชูกำลัง นมเปรี้ยว เป็นต้น</li>
            <li>
              อาหารทอดผัดผ่านความร้อนสูงรวมถึงการใช้น้ำมันซ้ำ เช่น หมู-ไก่ทอด เฟรนฟรายด์ นักเก็ต ลูกชิ้นทอด ขนมอบกรอบ มันฝรั่งทอดกรอบ น้ำมันพืช
              น้ำมันปาล์ม เป็นต้น
            </li>
            <li>
              อาหารที่ผ่านการกระบวนการแปรรูปขั้นสูง หรือใช้สารเคมีปรุงแต่งอาหารหลากหลาย เช่น บะหมีกึ่งสำเร็จรูป ไส้กรอก ซีเรียล คุ๊กกี้ ขนมปังต่างๆ
              เป็นต้น
            </li>
            <li>อาหารที่เสริมวัตถุกันเสีย</li>
          </ul>
          <br />
          <p className="fs-2">แค่ปรับการกินอาหาร ก็ปรับปริมาณจุลินทรีย์ชนิดดีในลําไส้คุณอย่างเหมาะสม</p>
          <ul>
            <li>
              การวิจัยได้สังเกตเห็นความแตกต่างอย่างมีนัยสําคัญของเชื้อแบคทีเรียชนิดีในลําไส้ของผู้ที่มีสุขภาพลำไส้ที่ดีจะส่งผลต่อความเสี่ยงในการแพ้อาหารต่างๆ
              ได้ ลักษณะลำไส้ที่มีสุขภาพดีจะประกอบด้วยแบคทีเรียหลายชนิด ได้แก่ Bacteroides, Enterobacteria, Bifidobacteria และ Lactobacilli
              ปฏิสัมพันธ์ระหว่างแบคทีเรียเหล่านี้กับระบบภูมิคุ้มกันในลําไส้จะสนับสนุนร่างกายให้สามารถทนต่อสิ่งกระตุ้นที่จะทำให้เกิดภูมิแพ้อาหารได้
            </li>
          </ul>
          <br />
          <p>
            ดังนั้นการเสริมโปรไบโอติกส์ (Probiotics) (กลุ่มแบคทีเรียหรือจุลินทรีย์ขนาดเล็ก เป็นกลุ่มจุลินทรีย์ชนิดดี
            มีประโยชน์ต่อร่างกายดังตัวอย่างที่ได้กล่าวไป) ซึ่งแหล่งที่ดีของโปรไบโอติกส์ ได้แก่ กรีกโยเกิร์ตหรือโยเกิร์ตสูตรธรรมชาติ ซุปมิโซะ กิมจิ
            น้ำหมักคัมบูชา น้ำหมักแอปเปิ้ลผสมหัวเชื้อ และการเพิ่มพรีไบโอติกส์ (Prebiotics) (แหล่งอาหารที่สำคัญของโพรไบโอติกส์
            ซึ่งจะส่งเสริมสภาพการเจริญเติบโตที่เหมาะสม สำหรับแบคทีเรียหรือจุลินทรีย์สายพันธุ์ดีในลำไส้) จะช่วยเพิ่มประสิทธิภาพของเชื้อโปรไบโอติกส์
            โดยการกระตุ้นการเจริญเติบโตในลําไส้ได้ดีและเหมาะสม
          </p>
          <br />
          <ul>
            <li>
              กินร่วมกับอาหารที่มีใยอาหารสูง เช่น พืชใบเขียว ธัญพืชหรือถั่วเปลือกแข็ง (ที่ไม่ใช่ผลิตภัณฑ์ GMO) กล้วย หัวหอมใหญ่ กระเทียม เป็นต้น
              ในปริมาณที่เหมาะสม เพื่อเป็นอาหารให้เหล่าพันธมิตรเชื้อจุลินทรีย์ในลำไส้คุณ
              จะช่วยฟื้นฟูอาการแพ้อาหารผ่านกลไกอันซับซ้อนจากการทำงานของเหล่าจุลินทรีย์สายพันธุ์ดีที่ช่วยปรับระบบย่อยอาหาร
              และระบบภูมิคุ้มกันในลําไส้ให้มีสุขภาพที่ดีได้
            </li>
            <br />
            <li>
              หากเป็นอาหารไทย สามารถรับประทานผักสดกับน้ำพริกที่มีส่วนผสมของหอมแดง กระเทียม และยิ่งดีหากสามารถจัดหาน้ำพริกดังกล่าวนี้ได้ในทุกมื้อ
              จะยิ่งเป็นการตัวช่วยสนับสนุนระบบการย่อยอาหารให้มีประสิทธิภาพ ป้องกันการติดเชื้ออักเสบจากสารพิษจากอาหาร ลดไขมันในเส้นเลือด
              เสริมภูมิคุ้มกันโรค และบำรุงระบบหลอดเลือดหัวใจและสมองได้เป็นอย่างดี
            </li>
            <br />
            <li>
              และจากการศึกษาวิจัยจากองค์การอนามัยโลก (WHO) สำนักภูมิภาคเมดิเตอเรเนียนตะวันออก
              และจากข้อมูลการสำรวจและจัดอันดับประเทศที่มีสุขภาพดีที่สุดในโลกของ Bloomberg จำนวน 169 ประเทศทั่วโลก โดยพิจารณาถึงปัจจัยด้านต่างๆ
              ไม่ว่าจะเป็นการมีอายุยืนยาว วัฒนธรรมการบริโภค การใช้ชีวิต สภาพเศรษฐกิจ รวมถึงปัจจัยเสี่ยงอื่นๆ เช่น ความเสี่ยงของการเกิดโรคอ้วน
              รวมถึงการสูบบุหรี่ เป็นต้น สิ่งในระดับต้นๆ ของ 10 อันดับประเทศที่ประชากรที่มีสุขภาพมาอย่างยาวนาน และจากข้อมูลปี 2022 (พ.ศ.2565) ได้แก่
              ประเทศสเปน อิตาลี ญี่ปุ่น สวิตเซอร์แลนด์ สวีเดน ออสเตรเลีย สิงคโปร์ นอร์เวย์ และอิสราเอล
              โดยรวมดัชนีชี้วัดด้านสุขภาพสูงสุดนั้นจะบ่งชี้ไปที่ประเทศทีอยู่รอบๆ ทะเลเมดิเตอเรเนียน พาธแล็บจะชวนคุณมาหาคำตอบกันว่า
              ทำไมการศึกษาวิจัยในระดับโลกนี้ถึงเกี่ยวข้องการจุดเริ่มต้น วิธีการดูแลสุขภาพที่คุณคาดไม่ถึงและคุณสามารถทำได้เลย โดยจากการศึกษานั้น พบว่า
              สาเหตุหลักของการที่ประชากรประเทศรอบทะเลเมดิเตอเรเนียนมากกว่า 16 ประเทศนั้นก็คือ วิถีการกินอาหาร แบบ “Mediterranean Diet”
              การกินอาหารแบบผู้คนที่อาศัยอยู่ในแถบทะเลเมดิเตอร์เรเนียนนั้นเอง แบบแนวทางที่เน้นการกินอาหารจากธรรมชาติมากที่สุด เน้นการกินไขมันดี
              จำกัดไขมันอิ่มตัว โดยกินให้ได้รับพลังงานจากไขมันอยู่ที่เกิน 30% และต้องจำกัดไขมันอิ่มตัวให้น้อยกว่า 10% เน้นไขมันกลุ่ม MUFA
              ซึ่งได้จากน้ำมันมะกอก ถั่วเปลือกแข็งต่างๆ และการกินอาหารทะเล เช่น ปลาทะเล สัปดาห์ละ 2 ครั้ง เพื่อให้ได้โอเมก้า-3 ที่เพียงพอ
              เลี่ยงเนื้อแดง หรือกินแค่เดือนละ 1-2 ครั้ง กินไฟเบอร์มากถึงวันละ 30 กรัมต่อวัน โดยได้จากธัญพืชไม่ขัดสี ผัก ผลไม้
              ไม่กินอาหารที่มีการเติมน้ำตาลและเกลือ หรืออาหารที่ผ่านการปรุงแต่งหรือผ่านการแปรรูปหรือใช้การสังเคราะห์ทางเคมีสูง ผสมสารกันเสีย
              มีน้ำตาลสูง สารตกแต่งเพิ่มรสชาติหรือสีสันต่างๆ อาหารขยะหรือประเภท Junk Food
            </li>
          </ul>
          <br />
          <p className="fs-2">โรคไม่ติดต่อเรื้อรัง (NCDs) ที่มากับการกิน ที่คนไทยและทั่วโลกเป็นมากสุด</p>
          <p>
            กลุ่มโรคความเสื่อมในร่างกาย คือ โดยปกติโรคความเสื่อมในร่างกายส่วนใหญ่จะบ่งชี้ไปที่การเข้าสู่วัยผู้สูงอายุหรือความชราเป็นอันดับแรก
            รองลงมาคือพฤติกรรมการใช้ชีวิตที่จะส่งเสริมด้านสุขภาพได้มากน้อยแค่ไหน เช่น อาหารที่กิน การออกกําลังกาย สภาวะและสิ่งแวดล้อมรอบตัว
            และกรรมพันธุ์ ที่จะส่งผลต่อโรคความเสื่อมได้มากน้อยแตกต่างกันในแต่ละบุคคล โดยการเสื่อมของร่างกายที่สำคัญ ได้แก่
          </p>
          <br />
          <ul>
            <li>[1] กลุ่มความเสื่อมของระบบพลังงานในร่างกาย ได้แก่ โรคเบาหวาน โรคอ้วนลงพุง โรคไขมันพอกตับ ภาวะการดื้ออินซูลิน ภาวะการดื้อเลปติน</li>
            <li>
              [2] กลุ่มความเสื่อมของระบบหัวใจและหลอดเลือด ได้แก่ โรคความดันโลหิตสูง โรคหลอดเลือดหัวใจตีบตัน โรคลิ้นหัวใจรั่ว โรคหัวใจเต้นผิดจังหวะ
              เป็นต้น
            </li>
            <li>[3] กลุ่มความเสื่อมของโรคระบบทางเดินหายใจ เช่น มะเร็งปอด ถุงลมปอดโป่งพอง เป็นต้น</li>
            <li>[4] กลุ่มความเสื่อมของระบบสมองและประสาท ได้แก่ โรคสมองเสื่อมต่าง ๆ เช่น โรคพาร์กินสัน โรคอัลไซเมอร์ เป็นต้น</li>
            <li>
              [5] กลุ่มความเสื่อมของกระดูกและข้อ ได้แก่ โรคเกาต์ โรครูมาตอยด์ โรคข้อเข่าเสื่อม โรคกระดูกพรุน โรคหมอนรองกระดูกกดทับเส้นประสาท เช่น
              บริเวณกระดูกคอ กระดูกเอว เป็นต้น
            </li>
            <li>
              [6] กลุ่มความเสื่อมระบบการควบคุมการกำเนิดเซลล์ในอวัยวะต่าง ๆ ได้แก่ โรคเนื้องอก โรคมะเร็ง
              ซึ่งทำให้ระบบการผลิตเซลล์มีความผิดปกติทั้งในด้านปริมาณหรือขนาด จนทำให้เกิดการกลายพันธุ์ จนระบบการควบคุม หรือระบบการกำจัด
              ซ่อมแซมเซลล์ที่กลายพันธุ์ล้มเหลว เมื่อเซลล์เหล่านั้นไม่อยู่ในการควบคุมหรือถูกทำลายจึงกลายเป็นเนื้องอกตามอวัยวะต่างๆ
            </li>
          </ul>
          <p>
            แต่ ณ ปัจจุบันกลุ่มโรคดังกล่าวไม่ได้เกิดขึ้นจากสภาวะความชราภาพอย่างเดียว เราจึงเห็นกลุ่มผู้ที่มีอายุต่ำกว่า 50 ปี
            มีสถิติการเกิดโรคความเสื่อมร่างกายดังกล่าวสูงอย่างรวดเร็วในหลายๆ ประเทศอย่างมีนัยยะสำคัญ โดยระบุเป็น 2 กลุ่มโรคที่สำคัญได้ดังนี้
          </p>
          <br />
          <ul>
            <li>
              ❈ กลุ่มโรคไม่ติดต่อเรื้อรัง (โรค NCDs; Non-communicable Diseases) เช่น โรคเบาหวาน โรคสมองเสื่อม โรคมะเร็ง โรคไตเรื้อรัง โรคตับแข็ง
              (ไขมันพอกตับ) โรคโรคทางระบบหัวใจและหลอดเลือด (โรคความดันโลหิตสูง โรคหลอดเลือดหัวใจตีบตัน โรคไขมันในเลือดสูง) โรคระบบทางเดินหายใจเรื้อรัง
              (โรคปอดอุดกั้นเรื้อรัง ถุงลมโป่งพอง) โรคภูมิแพ้ต่างๆ
            </li>
            <br />
            <li>
              ❈ กลุ่มโรคระบบเผาผลาญในร่างกายพัง (Metabolic Syndrome) เช่น โรคอ้วนลงพุง ภาวะก่อนการเกิดโรคเบาหวาน (Prediabetes) ได้แก่
              ภาวะการดื้ออินซูลิน (มีอาการเสพติดของหวานตลอดเวลา มีอาการระดับน้ำตาลในเลือดที่แปรปรวนอย่างผิดปกติ) ภาวะการดื้อเลปติน
              (กินเท่าไหร่ก็ไม่อิ่ม กินจุมากขึ้นเรื่อยๆ และต้องการอาหารที่ให้พลังงานสูงกว่าคนปกติ (ยกเว้นผู้ใช้แรงงานและนักเพาะกาย))
            </li>
          </ul>
          <br />
          <p>
            กลุ่มโรคมะเร็งและเนื้องอก คือ กลุ่มของโรคที่เกิดเนื่องจากเซลล์ของร่างกายการเจริญเติบโตรวดเร็วผิดปกติ ส่งผลให้เซลล์มีการเจริญเติบโต
            และมีการแบ่งตัวเพื่อเพิ่มจำนวนเซลล์อย่างรวดเร็ว และมากกว่าปกติที่ร่างกายไม่สามารถจะหยุดยั้งได้
            ทำให้เกิดก้อนเนื้อผิดปกติขึ้นถ้าเซลล์พวกนี้เกิดอยู่ในอวัยวะใดก็จะเรียกชื่อ มะเร็ง ตามอวัยวะนั้นเช่น มะเร็งปอด มะเร็งสมอง มะเร็งตับ
            มะเร็งเต้านม ,มะเร็งมดลูก มะเร็งปากมดลูก มะเร็งรังไข่ มะเร็งต่อมลูกหมาก มะเร็งเม็ดเลือดขาว มะเร็งต่อมไทรอยด์ มะเร็งต่อมน้ำเหลือง
            มะเร็งผิวหนัง เป็นต้น
          </p>
          <br />
          <p>
            กลุ่มโรคระบบไหลเวียนโลหิต คือ การที่ระบบไหลเวียนของเลือดที่ส่งไปเลี้ยงเซลล์ เนื้อเยื่อ ยังอวัยวะในส่วนต่างๆ ของร่างการมีความผิดปกติ
            ความขัดข้องในไหลของเลือด จนทำให้เกิดโรคเรื้อรังต่างๆ เช่น โรคความดันโลหิดสูง โรคหลอดเลือดแดงโป่งพอง โรคหลอดเลือดสมอง
            โรคหลอดเลือดแดงส่วนปลายอุดตัน โรคกล้ามเนื้อหัวใจ โรคลิ้นหัวใจ โรคเลือดหัวใจอุดกั้น ภาวะไขมันในเลือดสูง เป็นต้น
          </p>
          <br />
          <p>
            กลุ่มโรคระบบทางเดินหายใจ คือ โรคเรื้อรังของระบบทางเดินหายใจที่เป็นอวัยวะสำคัญ คือ ปอดได้แก่ โรคหอบหืด โรคปอดอุดกั้นเรื้อรัง
            อาการอาจจะมาในรูปแบบการหยุดหายใจชั่วขณะในเวลานอน หรือระบบทางเดินหายใจล้มเหลวเฉียบพลัน
          </p>
          <br />
          <p className="fs-2">โรคไม่ติดต่อเรื้อรัง (NCDs) แม้ไม่ใช่โรคติดต่อแต่ก็ส่งผลต่อความเสี่ยงในการรับเชื้อโรคติดต่อได้ง่ายเช่นกัน</p>
          <p>
            กลุ่มโรคติดเชื้อและปรสิต คือ โรคที่เกิดจากสาเหตุภายนอกจากการอักเสบหรือการบาดเจ็บภายในร่างกาย โดยมีเชื้อจุลชีพ เช่น ไวรัส แบคทีเรีย
            โปรโตซัว และพาหนะนำโรค เช่น ยุง แมลง หมัด หนู พยาธิ เป็นต้น ไม่ว่าจะผ่านการการกินจากอาหารที่ปนเปื้อนเชื้อหรือจากการแพร่จากพาหนะนำโรค
            หรือจากคนสู่คน โดยการติดเชื้อนั้นจะสร้างความผิดปกติของระบบการทำงานของร่างกายโฮสต์ (ผู้ถูกอาศัย)
            ซึ่งอาจทำให้เกิดอาการอักเสบหรือบาดแผลเรื้อรังต่อเซลล์ต่างๆ (Chronic Wound) เนื้อตายเน่า (Fangrene) ไปจนถึงการทำให้ระบบอวัยวะทำงานล้มเหลว
            และอาจทำให้เสียชีวิตได้ การตอบสนองของโฮสต์ต่อการติดเชื้อ เรียกว่า การอักเสบ (Inflammation) ซึ่งอาการดังกล่าวจะรุนแรงหรือไม่รุนแรง
            ไปจนถึงอาจไม่เกิดการติดเชื้อหรือแสดงอาการใดๆ
            ขึ้นอยู่กับระบบภูมิคุ้มกันโรคของคุณที่ตอบสนองต่อเชื้อโรคเหล่านั้นไปได้มีประสิทธิภาพและสมดุลได้อย่างไร
            การที่ระบบภูมิคุ้มกันโรคกระตุ้นเม็ดเลือดขาวให้สามารถกลืนกินเชื้อโรคนั้นได้อย่างหมดจด โดยไม่เกิดผลข้างเคียง เช่น
            การหลั่งสารไคโตไซน์มากเกินไป (Cytokines Storm)
            และการที่ภูมิคุ้มกันโรคอ่อนแอที่เชื้อโรคร้ายเหล่านั้นสามารถชนะและควบคุมร่างกายได้อย่างเบ็ดเสร็จ
            โดยโรคที่พบบ่อยทีอาจจะมีความรุนแรงหลังการติดเชื้อ ได้แก่ โรคเอดส์ (เชื่อ HIV) โรคซิฟิลิส (เชื่อ Treponema Polidum) โรคเริม (เชื้อ HSV)
            โรคโควิด-19 (เชื่อ SARS-CoV-2) ไวรัสตับอักเสบประเภทเอ (เชื้อ HAV) บี (เชื้อ HBV) ซี (เชื้อ HCV) วัณโรค เป็นต้น
          </p>
          <br />
          <p className="fs-2">ทำไมการกินถึงเป็นวิธีที่ดีที่สุดที่คุณเริ่มได้เลย</p>
          <p>จากการศึกษาและวิจัยจากโครงการวิจัยอาหารระดับโลก (The Global Food Research Program, University of North Carolina) พบว่า</p>
          <br />
          <ul>
            <li>
              การบริโภคอาหารและเครื่องดื่มที่มีน้ำตาลสูงหรือที่ผ่านกระบวนการแปรรูป เป็นสาเหตุสําคัญของโรคเรื้อรังเริ่มต้นอย่างโรคเบาหวานประเภท 2
              โรคความดันโลหิตสูง โรคตับ โรคไต โรคหัวใจ สารก่อมะเร็งบางชนิดภายในร่างกาย โรคอ้วนลงพุง มักมีอาการปวดหัวตอนเช้า และง่วงนอนตอนกลางวัน
              หายใจลำบากเวลานอน ทำอะไรก็เหนื่อยง่าย และอาจจะมีความเสี่ยงต่อภาวะหยุดหายใจในระหว่างหลับเพิ่มขึ้น ในปี 2015 มากกว่า 2.2
              พันล้านคนหรือหนึ่งในสามของประชากรโลกมีภาวะน้ำหนักเกินหรือเป็นโรคอ้วนลงพุงเพิ่มขึ้นอย่างรวดเร็ว
              และการเติบโตอย่างรวดเร็วของยอดขายอาหารและเครื่องดื่มที่มีน้ำตาลสูงหรือที่ผ่านกระบวนการแปรรูปในประเทศที่มีรายได้ต่ำและปานกลางได้เป็นภัยคุกคามอย่างมากต่อการเกิดโรคเบาหวาน
              โรคอ้วน และการขาดสารอาหาร
            </li>
            <br />
            <li>
              การได้รับน้ำตาลในปริมาณที่สูงจากอาหารและเครื่องดื่มที่มีส่วนทําให้เป็นโรคขาดสารอาหารอย่างวิตามิน และแร่ธาตุที่สำคัญ
              เพราะน้ำตาลจะลดการดูดซึมสารอาหารที่มีประโยชน์ต่อร่างกาย ที่จะส่งผลต่อกระบวนการสร้างระบบภูมิคุ้มกันโรคตามมา
              เพิ่มความเสี่ยงที่ร่างกายจะอ่อนแอต่อการติดเชื้อโรคต่างๆ ได้50
            </li>
            <br />
            <li>
              ก่อนการประกาศใช้ภาษีเครื่องดื่มที่มีน้ำตาลในปี 2014 ประเทศเม็กซิโกมีการบริโภคเครื่องดื่มที่มีน้ำตาลสูงที่สุดในโลก โดยเก็บภาษี 1
              เปโซต่อลิตร (ประมาณ 10% ภาษี) ทำให้เกิดการลดการบริโภคลงอย่างมากจากประชาการ โดยผลลัพธ์ที่เป็นนัยยะสำคัญ คือ
              การบริโภคเครื่องดื่มที่มีน้ำตาลลดลง 10% ในชาวเม็กซิกันภายในปี 2022 เทียบจากระดับปี 2013 จะส่งผลให้ผู้ป่วยโรคเบาหวานประเภท 2 น้อยลง
              189,300 ราย โรคหลอดเลือดสมองและหัวใจวายน้อยลง 20,400 ราย และเสียชีวิตน้อยลง 18,900 รายจากโรคเรื้อรัง (โรค NCDs) อื่นๆ
            </li>
          </ul>
          <br />
          <p>
            เพราะ “การกิน” คือปัจจัยที่ส่งเสริมด้านสุขภาพที่คุณสามารถควบคุมได้มากที่สุดและหากคุณทำความเข้าใจทางด้านโภชนาการและอาหารที่คุณควรจะกินแล้ว
            จะส่งผลให้คุณสุขภาพดีได้อย่างไม่ต้องรอ สามารถลดความเสี่ยงและป้องกันการเกิดโรคไม่ติดต่อเรื้อรัง (NCDs)
            รวมถึงการส่งเสริมการสร้างระบบคุ้มกันโรคให้สามารป้องกันเชื้อโรคได้อย่างดี
            และเรายังมีทางเลือกที่คุณก็สามารถทำได้เพื่อสนับสนุนด้านสุขภาพของคุณให้ดีไปตลอดในหัวข้อถัดไปนี้
          </p>
          <br />
          <p>
            *(สำคัญ) ก่อนการตัดสินใจที่จะลดปริมาณการกินอาหารประเภทแปรรูป แป้ง น้ำตาล และของหวานที่เคยบริโภคเป็นประจำ
            ควรได้รับคำแนะนำจากแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพของคุณ เพื่อได้รับวิธีการที่ถูกต้องและเหมาะสมสำหรับสุขภาพคุณ
          </p>
          <br />
          <p className="fs-2">ทางเลือกในการดูแลสุขภาพเพื่อลดความเสี่ยงต่อโรคให้ยิ่งน้อยลงได้อีก</p>
          <ul>
            <li>
              หมั่นหาความรู้หรืออัพเดตองค์ความรู้ด้านสุขภาพ เพื่อนำพัฒนาและดูแลสุขภาพตนเอง เพราะในยุคปัจจุบันความรู้ด้านสุขภาพใหม่ๆ
              จะได้รับการค้นคว้าและพิสูจน์ได้ทางวิทยาศาสตร์ที่มีความถูกต้องและแม่นยำสูง
              จึงทำให้คุณรู้และเข้าใจอย่างถ่องแท้ว่าสิ่งใดที่จะเป็นประโยชน์หรืออาจให้โทษต่อสุขภาพคุณได้
            </li>
            <br />
            <li>
              เลิกสูบบุหรี่และหลีกเลี่ยงควันบุหรี่มือสอง การสูบบุหรี่เป็นสาเหตุสําคัญของประสิทธิภาพระบบภูมิคุ้มกันในร่างกาย
              ที่เสี่ยงต่อการเกิดโรคปอดอุดกั้นเรื้อรัง (COPD) และมะเร็งปอด
              นอกจากนี้ยังเป็นปัจจัยเสี่ยงที่สําคัญที่ส่งเสริมการเกิดอาการหัวใจวายและโรคหลอดเลือดสมอง
              และไม่เคยสายเกินไปที่จะเลิกและลดความเสี่ยงหากคุณยังสูบบุหรี่ให้ขอความช่วยเหลือ วิธีการและคำแนะนำดีๆ สำหรับการเลิกสูบบุหรี่ของคุณได้
              ที่ศูนย์บริการเลิกบุหรี่ทางโทรศัพท์แห่งชาติ โทร. 1600
            </li>
            <br />
            <li>
              ออกกำลังกายอย่างสม่ำเสมอหรือพยายามให้ร่างกายเคลื่อนไหวได้ตลอด ค้นหาการออกกำลังกาย กิจกรรมที่คุณชอบที่เหมาะสมสําหรับคุณ
              หัวใจของคุณเป็นกล้ามเนื้อที่ต้องการออกกําลังกายเป็นประจําเพื่อสุขภาพที่ดี ไม่จําเป็นต้องซับซ้อน อย่างเช่น การเดินไปซื้อของ
              การเดินขึ้นและลงบันไดแทนการขึ้นลิฟท์ในไม่กี่ชั่น หรือยืดเส้นเป็นพักๆ ระหว่างการทำงานของคุณ
            </li>
            <br />
            <li>
              ควบคุมความดันโลหิตของคุณให้อยู่ในระดับปกติ
              การดูแลรักษาระดับความดันโลหิตของคุณช่วยป้องกันความเสียหายต่อผนังเลือดหรือเกิดรอยฉีกขาดของหลอดเลือดแดงของคุณ
            </li>
            <br />
            <li>
              จํากัดปริมาณการดื่มแอลกอฮอล์ของคุณในทุกโอกาสการสังสรรค์ การดื่มแอลกอฮอล์มากเกินไปอาจทําให้คุณเสี่ยงต่อการเป็นมะเร็งตับ โรคเบาหวาน โรคไต
              แม้ว่าจะมีหลักฐานว่าการดื่มในระดับปานกลางอาจมีประโยชน์ต่อสุขภาพ
              แต่หากคุณดื่มแอลกอฮอล์โดยไม่ควบคุมพร้อมเพลิดเพลินไปกับเวลาที่แสนดื่มด่ำและการดื่มอย่างเป็นประจำมากไป จะไม่ดีต่อสุขภาพคุณอย่างแน่นอน
            </li>
            <br />
            <li>
              ลดความเครียดของคุณ พักผ่อนให้เพียงพอ ใช้เวลาในการพักผ่อนให้เต็มที่ เพื่อลดระดับความเครียด
              เพราะความเครียดสามารถเพิ่มระดับคอเลสเตอรอลและความดันโลหิตของคุณ หากเกิดความเครียดเรื้อรังจะนําไปสู่อาการหัวใจวายและโรคหลอดเลือดสมอง
              ความเครียดยังเป็นตัวกระตุ้นให้เกิดปัญหาสุขภาพจิตอย่างโรคซึมเศร้าได้ หากคุณพยายามที่จะจัดการความเครียดของตนเองแล้วแต่ไม่พบทางออกที่ควร
              การพบผู้ให้บริการด้านการดูแลสุขภาพของคุณหรือติดต่อสายด่วนสุขภาพจิต โทร.1323 ของกรมสุขภาพจิต กระทรวงสาธารณสุข
              เพื่อขอความช่วยเหลือในการจัดการความเครียดของคุณ
            </li>
            <br />
            <li>
              ตรวจสุขภาพเป็นประจำ การได้รับการตรวจสุขภาพอย่างเป็นประจำ สิ่งสำคัญที่คุณจะได้รับ คือ
              การได้รู้แนวโน้มด้านสุขภาพของคุณอย่างเข้าใจและวางแผนในการดูแลสุขภาพของคุณต่อไปได้อย่างถูกต้อง ตรงจุด
              เพื่อลดความเสี่ยงในการเกิดโรคแฝงที่เกิดจากพฤติกรรมการใช้ชีวิตหรือโรคจากกรรมพันธุ์ด้วยการค้นหาให้พบสิ่งผิดปกติโดยเร็วที่สุด
              เพื่อเป็นการป้องกันและรักษาได้ทันท่วงที และถ้าการตรวจประเมินสุขภาพเป็นสิ่งยืนยันว่าคุณดูแลสุขภาพได้อย่างดีแล้ว
              ไม่มีอาการของโรคที่ผิดปกติจากการสังเกตด้วยตาและความรู้สึก
              นั่นจะทำให้คุณมั่นใจในข้อเท็จจริงว่าสุขภาพของคุณแข็งแรงดีพร้อมทั้งได้รับคำแนะนำจากแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพของคุณด้วยวิธีการที่เหมาะสมสำหรับกับการใช้ชีวิตของคุณไปประยุกต์ใช้ได้
            </li>
          </ul>
          <br />
          <p className="fs-2">สรุป</p>
          <p>
            “การกิน” คือ จุดเริ่มของการดูแลสุขภาพคุณได้อย่างดีและสำคัญ หากคุณรู้และเข้าในด้านการกินอาหารที่เป็นธรรมชาติ ตามโภชนาการ
            ไม่ผ่านกระบวนการแปรรูปขั้นสูง และปรุงแต่งด้วยสารเคมีชูรส และสารกันเสีย
            และการศีกษาความเสี่ยงต่ออาหารที่ผ่านการปรุงแต่งหรือผ่านการแปรรูปหรือใช้การสังเคราะห์ทางเคมีสูง ผสมสารกันเสีย มีน้ำตาลสูง
            สารตกแต่งเพิ่มรสชาติหรือสีสันต่างๆ อาหารขยะหรือประเภท Junk Food คุณควรว่าคุณจะความเสี่ยงอะไรเมื่อกินอาหารเหล่านี้เข้าไป นั่นคือ 1
            วิธีที่คุณจะยับยั้งความเสี่ยงด้านอาหาร นี่จะเป็นวิธีการดูแลสุขภาพเหมือนปราการด่านแรกที่คุณจะสามารถจัดการสาเหตุการเกิดโรคไม่ติดต่อเรื้อรัง
            (NCDs) ที่ทำได้ง่ายและแทบไม่ต้องลงทุนลงแรงอย่างมากกมาย{" "}
          </p>
          <br />
          <p>
            มีแนวโน้มว่าสุขภาพโดยรวมของการเลือกกินอาหารและการใช้ชีวิตของคุณจะส่งผลต่อความเสี่ยงของการเกิดโรคเรื้อรังต่างๆ
            ที่เชื่อมโยงกับผู้ที่มีอายุน้อยไปจนถึงวัยทำงาน แทนที่จะเกิดจากภาวะการชราภาพอย่างที่เคยรับรู้มาในอดีต
          </p>
          <br />
          <p>
            สำหรับคุณอาจจะต้องการเป็นผู้ที่มีอายุยืนอย่างแข็งแรงในวัยเกษียณ เพื่อให้สุขภาพโดยรวมดีอย่างต่อเนื่อง ควรพิจารณาเพิ่มเติมในวิธีอื่นๆ
            ร่วมด้วย เช่น การออกกำลังกายสม่ำเสมอ พักผ่อนนอนหลับให้เพียงพอ อัพเดตความรู้ข้อเท็จจริงด้านสุขภาพ และการตรวจสุขภาพประจำปี
          </p>
        </div>
      </div>
    </div>
  );
}

export default Article2;
