import React from "react";
import "./css/Articledata.css";

function Article3() {
  return (
    <div className="Article3">
      <div className="container w3-padding">
        <h1 className="fw-bold">
          สัญญาณเตือน !?
          <br />
          ภาวะไขมันในเลือดสูง <br />
          (Hyperlipidemia)
        </h1>
        <hr />
      </div>
      <div
        className="container container-sm"
        style={{
          alignItems: "center",
          justifyContent: "center",
          maxWidth: "1000px",
        }}
      >
        <img
          src="https://pathlab.co.th/wp-content/uploads/2023/09/1200x1200px-health-article-knowledge-warning-signs-hyperlipidemia-high-blood-fat.jpg"
          alt="Norway"
          style={{ width: "100%" }}
        />
        <hr />
        <div className="container w3-padding fs-5 text-black-50">
          <ul>
            <li>
              <p>
                ⌜ภาวะไขมันในเลือดสูง (Hyperlipidemia)⌟ ภาวะคอเลสเตอรอลในเลือดสูง เป็น 1 ในโรค NCDs ที่ผู้คนทั่วโลกเป็นมากที่สุด
                และเป็นสาเหตุหลักของความเสี่ยงโรคหลอดเลือดหัวใจและสมอง (โรค CADs) ที่มี 3 กลุ่ม ได้แก่ โรคหลอดเลือดหัวใจ โรคหลอดเลือดสมอง
                และโรคหลอดเลือดส่วนปลาย เนื่องจากเกิดภาวะเส้นเลือดตีบตัน จึงไม่สามารถส่งสารอาหารและเกิดภาวะพร่องออกซิเจนต่อระบบการทำงานของหัวใจและสมอง
                ที่ส่งผลต่อการเกิดอาการหัวใจวาย หรือหลอดเลือดสมองแตกได้
              </p>
              <br />
            </li>
          </ul>
          <p>⌜ระดับคอเลสเตอรอลปกติตามช่วงอายุ⌟</p>
          <br />
          <p>❈ อายุไม่เกิน 19 ปี</p>
          <ul>
            <li>คอเลสเตอรอลรวม = ต่ำกว่า 170 mg/dL</li>
            <li>Non-HDL คอเลสเตอรอล = ต่ำกว่า 120 mg/dL</li>
            <li>LDL = ต่ำกว่า 110 mg/dL</li>
            <li>HDL = สูงกว่า 45 mg/dL</li>
          </ul>
          <p>❈ อายุ 20 ปีขึ้นไป</p>
          <ul>
            <li>คอเลสเตอรอลรวม = 125 ถึง 200 mg/dL</li>
            <li>Non-HDL คอเลสเตอรอล = ต่ำกว่า 120 mg/dLL</li>
            <li>LDL = ต่ำกว่า 100 mg/dL</li>
            <li>HDL = เพศชายตั้งแต่แรกเกิด: 40 หรือสูงกว่า / เพศหญิงตั้งแต่แรกเกิด: 50 หรือสูงกว่า</li>
          </ul>
          <br />
          <p className="fs-2">ภาวะไขมันในเลือดสูง (Hyperlipidemia)</p>
          <p>
            ภาวะคอเลสเตอรอล (High Cholesterol หรือ High Blood Fat) ในเลือดสูง เป็น 1 ในโรค NCDs ที่ผู้คนทั่วโลกเป็นมากที่สุด
            และเป็นสาเหตุหลักของความเสี่ยงโรคหลอดเลือดหัวใจและสมอง (โรค CADs) ที่มี 3 กลุ่ม ได้แก่ โรคหลอดเลือดหัวใจ โรคหลอดเลือดสมอง
            และโรคหลอดเลือดส่วนปลาย เนื่องจากเกิดภาวะเส้นเลือดตีบตัน จึงไม่สามารถส่งสารอาหารและเกิดภาวะพร่องออกซิเจนต่อระบบการทำงานของหัวใจและสมอง
            ที่ส่งผลต่อการเกิดอาการหัวใจวาย หรือหลอดเลือดสมองแตกได้
          </p>
          <br />
          <p className="fs-2">สัญญาณเตือน จะรู้ได้อย่างไรว่ามีความเสี่ยงต่อการเกิดภาวะไขมันในเลือดสูง</p>
          <p>
            ในช่วงแรกจะไม่แสดงอาการ (เว้นแต่ว่ามีการตรวจสุขภาพเป็นประจำ) แต่เมื่อเกิดการสะสมของคราบพลัคในหลอดเลือดในระยะเวลาหนึ่ง
            (การสะสมของคราบพลัคจะส่งผลต่ออาการกำเกิบรุนแรงหรือไม่ ขึ้นอยู่กับสุขภาพส่วนบุคคล)
            จะส่งผลต่อการสร้างภาวะหลอดตีบตันหรือหยุดการไหลเวียนของเลือดไปยังหัวใจหรือสมอง ที่จะแสดงลักษณะทั่วไป ได้แก่
          </p>
          <br />
          <ul>
            <li>
              การแสดงอาการเด่นๆ จากภาวะโรคไตร์กลีเซอร์ไรด์สูง เช่น ลักษณะผื่นตุ่มไขมันคล้ายขนลุกตามลำตัว แขน ต้นขา สะโพก ที่มีสีเหลืองอมส้ม หรือผื่น
              หรือรอยนูนตามลายฝ่ามือ ตุ่มนูนนุ่มไม่เจ็บจะพบที่ข้อผับ ศอก เข่า รอบตาดำมีแถบสีเทาหรือขาวล้อมรอบ และรอบหนังตามีผื่นนูนหรือผื่นไขมัน
            </li>
            <li>เจ็บหน้าอก หายใจลำบากและถี่</li>
            <li>อ่อนเพลียหรือเวียนหัวเรื้อรัง หน้ามืด วูบ ตาพร่ามัวบ่อยๆ</li>
            <li>เกิดอาการสับสน เพ้อ หรือตีความคำพูดและการได้ยินผิดเพี้ยน</li>
            <li>อวัยวะส่วนปลายนิ้วมือ และนิ้วเท้าเริ่มมีสีคล้ำหรือห้อเลือด</li>
            <li>อุณหภูมิร่างกายแปรปรวน</li>
            <li>มีอาการตะคริว หรือเหน็บชา</li>
            <li>เกิดภาวะกล้ามเนื้อแขนขาใบหน้าอ่อนแรงชั่วคราว</li>
            <li>ร่างกายขับเหงื่ออย่างผิดปกติ</li>
          </ul>
          <br />
          <p className="fs-2">สิ่งสำคัญที่ควรรู้ หากไม่อยากเสี่ยงต่อการเกิดภาวะไขมันในเส้นเลือดสูง</p>
          <ul>
            <li className="fw-bold">กลุ่มเสี่ยงต่อการเกิดภาวะไขมันในเลือดสูง</li>
            <ul>
              <li>⊹ ผู้ที่สูบบุหรี่ และดื่มเครื่องดื่มแอลกอฮอร์เป็นประจำและต่อเนื่อง</li>
              <li>⊹ ผู้มีภาวะเครียดเรื้อรัง</li>
              <li>⊹ ผู้ที่มีน้ำหนักเกินหรือโรคอ้วน</li>
              <li>⊹ ผู้ที่นอนหลับพักผ่อนไม่เพียงพอ</li>
              <li>⊹ การนั่งหรือไขว้ห้างเป็นประจำและเป็นระยะเวลานาน</li>
              <li>⊹ มีประวัติครอบครัวที่มีคอเลสเตอรอลสูง</li>
              <li>⊹ ผู้ที่รับประทานยา Beta-blockers ยาขับปัสสาวะ ยาคุมกำเนิด ยาต้านเชื้อ HIV และยาประเภทสเตียรอยด์</li>
              <li>
                ⊹ ผู้ที่เป็นโรคเบาหวาน โรคตับอ่อน โรคไตเรื้อรัง โรคมะเร็งไขกระดูกมัยอิโลมา โรคเอดส์ ภาวะกล้ามเนื้อแขนขาใบหน้าอ่อนแรง
                ภาวะที่ระบบภูมิคุ้มกันทำลายเนื้อเยื่อและอวัยวะของตนเอง (โรคภูมิต้านตนเอง) ภาวะถุงน้ำในรังไข่หลายใบ ภาวะพร่องไทรอยด์ ภาวะท่อน้ำดีอักเสบ
                ภาวะหยุดหายใจขณะหลับ
              </li>
            </ul>
            <br />
            <li className="fw-bold">การหมั่นตรวจสุขภาพเพื่อติดตามและดูแลระดับคอเสลเตอรอลให้อยู่ในเกณฑ์ปกติ</li>
            <p>
              สามารถตรวจเลือดเพื่อหาคอเลสเตอรอลสูงได้ตั้งแต่วัยเด็ก โดยเฉพาะอย่างยิ่งถ้ามีประวัติคนในครอบครัวของเด็กมีอาการหัวใจวาย โรคหลอดเลือดสมอง
              หรือภาวะไขมันในเลือดสูง
            </p>
            <br />
            <p>
              เมื่ออายุ 35 ปีขึ้นไป จะมีความเสี่ยงมากกว่าวัยอื่น ควรตรวจระดับคอเลสเตอรอลทุก 1-2 ปี หรือตามคำแนะนำผู้เชี่ยวชาญด้านสุขภาพ
              และควรจะรู้จักรายการตรวจดังนี้
            </p>
            <br />
            <ul>
              <li>
                ✦ คอเลสเตอรอลรวม (Total Cholesterol) คือปริมาณคอเลสเตอรอลทั้งหมดที่ไหลเวียนอยู่ในเลือด โดยสูตรสําหรับการคํานวณ: “HDL + LDL + 20%
                ไตรกลีเซอไรด์ = คอเลสเตอรอลรวม”
              </li>
              <li>
                ✦ คอเลสเตอรอลรวม (Total Cholesterol) เป็นไลโปโปรตีนความหนาแน่นสูง ซึ่งเป็นคอเลสเตอรอล “ดี”
                ที่ย้ายคอเลสเตอรอลพิเศษจากกระแสเลือดไปยังตับ ตับจะทำการกําจัดออกจากร่างกาย ประโยชน์ HDLs
                ช่วยให้หลอดเลือดแดงล้างคอเลสเตอรอลที่ร่างกายไม่ต้องการ ซึ่งเป็นตัวเลขเดียวในรายการตรวจไขมันที่ต้องการให้สูง
              </li>
              <li>
                ✦ ระดับ LDL (Low Density Lipoprotein) เป็นไลโปโปรตีนความหนาแน่นต่ํา ซึ่งเป็นคอเลสเตอรอล “ไม่ดี”
                ที่ก่อให้เกิดการสะสมของคราบพลัคในหลอดเลือดแดง LDLs ต้องการบางตัวเพื่อให้คอเลสเตอรอลไปยังเซลล์ของร่างกาย
                แต่การมีมากเกินไปอาจทําให้เกิดปัญหาได้
              </li>
              <li>
                ✦ ระดับ VLDL (Very Low Density Lipoprotein) เป็นไลโปโปรตีนความหนาแน่นต่ํามาก เป็นอีกรูปแบบที่ “ไม่ดี” ที่ก่อให้เกิดการสะสมของคราบพลัค
                VLDL มีไขมันชนิดหนึ่ง (ไตรกลีเซอไรด์) ในเลือด หากมี VLDL มากเกินไปจะเกิดไขมันส่วนเกิน ซึ่งก่อให้เกิดการสะสมในหลอดเลือดแดงได้
              </li>
              <li>
                ✦ ไตรกลีเซอไรด์ (Tryglyceride) คือไขมันชนิดหนึ่ง หากมีไตรกลีเซอไรด์ในระดับสูง (hypertriglyceridemia)
                อาจทําให้มีความเสี่ยงต่อหลอดเลือดและโรคอื่น ๆ
              </li>
              <li>✦ Non-HDL cholesterol คือคอเลสเตอรอลทั้งหมดในเลือดที่ไม่ใช่ HDL สูตรการคํานวณคือ “คอเลสเตอรอลรวม – HDL = Non-HDL cholesterol”</li>
            </ul>
          </ul>
          <br />
          <p className="fs-2">แนวทางการดูแลรักษาและลดความเสี่ยงต่อการเกิดภาวะไขมันในเส้นเลือดสูง</p>
          <ul>
            <li>เลิกสูบบุหรี่หรือการรับควันบุหรี่มือสอง รวมถึงป้องกันตนเองจากการรับควันหรือมลพิษทางอากาศ</li>
            <li>หลีกเลี่ยงการดื่มเครื่องดื่มแอลกอฮอล์ในปริมาณที่มากเกินไป</li>
            <li>
              กรณีที่ผู้ป่วยเป็นโรคเบาหวานรวมถึงโรคเรื้อรัง NCDs โรคระบบเผาผลาญอาหารพัง
              ควรปฏิบัติตามคำแนะนำของแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพอย่างเคร่งครัด
            </li>
            <li>นอนหลับพักผ่อนให้เพียงพอ</li>
            <li>เรียนรู้ที่จะจัดการและอยู่กับความเครียดให้ได้ รวมถึงการปรึกษาแพทย์หรือผู้เชี่ยวชาญด้านการรักษาความเครียด</li>
            <li>
              เลือกรับประทานอาหารเพื่อสุขภาพ พร้อมเน้นบำรุงหลอดเหลือด หัวใจ เช่น อาหารแบบเมดิเตอร์เรเนียนหรือแบบสแกนดิเนเวียร์
              ที่จะมุ่งเน้นอาหารจากธรรมชาติให้มากที่สุด โดยแหล่งอาหารควรเป็นแหล่งอาหารจากธรรมชาติ เช่น ผักสีเขียว บรอกโคลี พืชตระกูลถั่ว ปลา
              เนื้อสัตว์ ไข่ ผลิตภัณฑ์จากนม และรับประทานโปรตีนจากเนื้อปลา สัตว์ปีก ไข่ และผลิตภัณฑ์จากนมในปริมาณเพียงพอต่อมื้อ
              ลดอาหารแปรรูปให้ได้น้อยมากที่สุดหรือไม่นำมาบริโภค ใช้น้ำมันจากน้ำมันมะกอกบริสุทธิ์ (Extra Virgin Olive Oil: EVOO )
              หรือน้ำมันมะพร้าวหรือน้ำมันที่ไม่ผ่านกระบวนการความร้อนสูงในการประกอบอาหาร เน้นรับประทานผลไม้เป็นของว่างแทนของหวาน เช่น สตรอเบอร์รี่
              แบล็คเบอรี่ แอปเปิ้ล มะเขือเทศ และกีวี่ อีกทั้งจำกัดการดื่มแอลกอฮอล์ในปริมาณที่พอดี
            </li>
            <li>
              หากเป็นอาหารไทย สามารถรับประทานผักสดกับน้ำพริกไทยที่มีส่วนประสมของหอมแดง กระเทียม และยิ่งดีหากสามารถจัดหาน้ำพริกดังกล่าวนี้ได้ทุกมื้อ
              จะยิ่งเป็นการช่วยสนับสนุนสุขภาพของระบบหลอดเลือดหัวใจและสมองได้เป็นอย่างดี
            </li>
            <li>รักษาน้ำหนักให้อยู่ในเกณฑ์ปกติ</li>
            <li>ออกกำลังกายพร้อมกับฝึกลมหายใจอย่างสม่ำเสมอ เช่น การออกกำลังกายแบบแอโรบิก การฝึกโยคะ เป็นต้น</li>
            <li>หมั่นศึกษาหาความรู้เพื่อดูแลสุขภาพได้อย่างเข้าใจและเลือกวิธีที่เหมาะกับตนเองหมั่นตรวจสุขภาพเป็นประจำ</li>
          </ul>
          <p className="fs-2">สรุป</p>
          <p>
            หากคุณอยู่ในช่วงอายุ 20 ปีขึ้นไป และมีประวัติครอบครัวเป็นภาวะไขมันในเลือดสูง และเป็นโรคหลอดเลือดหัวใจและสมอง (โรค CADs) ที่มี 3 กลุ่มหลัก
            ได้แก่ โรคหลอดเลือดหัวใจ โรคหลอดเลือดสมอง และโรคหลอดเลือดส่วนปลาย รวมถึงการเป็นโรค NCDs เช่น โรคเบาหวาน โรคไตเรื้อรัง โรคมะเร็ง
            โรคปอดอุดกั้นเรื้อรัง โรคตับแข็ง โรคตับอ่อนอักเสบเรื้อรัง โรคอ้วนลงพุง เป็นต้น ควรได้รับการตรวจสุขภาพเป็นประจำ
            เพราะอาจก่อให้เกิดภัยเงียบอย่างภาวะไขมันในเลือดสูงหรือการมีระดับคอเลสเตอรอลสูงอย่างที่ร่างกายไม่สามารถควบคุมได้ ในระยะแรกจะไม่แสดงอาการใดๆ
            และหากไม่ได้รับการตรวจสุขภาพ จะทำให้ทราบถึงอันตรายของภาวะไขมันในเลือดสูง
            ก็ตอนที่เป็นโรคโรคหลอดเลือดหัวใจและสมองในระยะที่ทำให้เกิดอาการที่ร้ายแรงไปแล้ว การดูแลสุขภาพและป้องกันก่อนเกิดโรคจึงเป็นสิ่งสำคัญ เช่น
            รับประทานอาหารที่มีประโยชน์ หมั่นออกกำลังกาย การตรวจสุขภาพและติดตามระดับคอเลสเตอรอลของคุณอย่างสม่ำเสมอ
          </p>
        </div>
      </div>
    </div>
  );
}

export default Article3;
