import React from "react";

function Firstaid2() {
  return (
    <div className="Firstaid1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">การปฐมพยาบาลบาดแผลฟกช้ำ</p>
        <p>
          &emsp;&emsp;บาดแผลฟกช้ำหรือบาดแผลเปิด เป็นบาดแผลที่ไม่มีร่องรอยของผิวหนัง
          แต่มีการฉีกขาดของเนื้อเยื่อและหลอดเลือดบริเวณที่อยู่ใต้ผิวหนังส่วนนั้น มักเกิดจากแรงกระแทกของแข็งที่ไม่มีคม เช่น ถูกชน หกล้ม เป็นต้น
          ทำให้เห็นเป็นรอยฟกช้ำ บวมแดงหรือเขียว
        </p>
        <p className="header-content">อุปกรณ์ </p>
        <ul>
          <li>
            <p>น้ำเย็น</p>
          </li>
          <li>
            <p>ผ้าขนหนูผืนเล็ก</p>
          </li>
          <li>
            <p>ผ้าพันแผลชนิดเป็นม้วน</p>
          </li>
        </ul>
        <p className="header-title">วิธีการปฐมพยาบาลเบื้องต้น</p>
        <ul>
          <li>
            <p>
              ให้ประคบบริเวณนั้นด้วยความเย็น เพราะความเย็นจะช่วยให้เลือดใต้ผิวหนังบริเวณนั้นออกน้อยลง โดยใช้ผ้าชุบน้ำเย็นประคบหรือใช้ผ้า
              ห่อน้ำแข็งประคบเบา ๆ ก็ได้
            </p>
          </li>
          <li>
            <p>ถ้าบาดแผลฟกช้ำเกิดขึ้นกับอวัยวะที่ต้องมีการเคลื่อนไหวอยู่เสมอ เช่น ข้อมือ ข้อเท้า ข้อศอก</p>
          </li>
          <li>
            <p>
              ให้ใช้ผ้าพันแผลชนิดเป็นม้วนที่ยืดหยุ่นได้พันรอบข้อเหล่านั้นให้แน่นพอสมควร เพื่อช่วยให้อวัยวะที่มีบาดแผลอยู่นิ่ง ๆ
              และพยายามอย่างเคลื่อนไหวผ่านบริเวณนั้น รอยช้ำค่อย ๆ จางหายไปเอง
            </p>
          </li>
        </ul>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>นพ.สมประสงค์ เกียรติวัฒนชัย, โรงพยาบาลพริ้นซ์. สุวรรณภูมิ. การปฐมพยาบาลเบื้องต้น.</p>
            <a
              href="https://www.princsuvarnabhumi.com/articles/content-first-aid"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.princsuvarnabhumi.com/articles/content-first-aid
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}
export default Firstaid2;
