import React from "react";

function Firstaid1() {
  return (
    <div className="Firstaid1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">การปฐมพยาบาลบาดแผลถลอก</p>
        <p>
          &emsp;&emsp;บาดแผลถลอกหมายถึงการเป็นบาดแผลที่เกิดจากการถูกขีดข่วน ถูกถูหรือถูกครูด บาดแผลชนิดนี้จะตื้นเพียงแค่ผิวหนังชั้นนอกเท่านั้น
          และมีเลือดออกเล็กน้อย อันตรายของบาดแผลอยู่ที่การติดเชื้อ บาดแผลถลอกที่พบได้เสมอ คือ การหกล้ม เข่าถลอก
          ดังนั้นเมื่อเกิดบาดแผลขึ้นต้องรีบปฐมพยาบาล เพื่อลดอาการเจ็บปวดและป้องกันไม่ให้แผลติดเชื้อ
        </p>
        <p className="header-content">อุปกรณ์</p>
        <ul>
          <li>
            <p>ชุดทำแผล ได้แก่ ปากคีบ ถ้วยใส่สารละลาย สำลี ผ้าก๊อส และพาสเตอร์ปิดแผล</p>
          </li>
          <li>
            <p>สารละลาย ได้แก่ น้ำยาฆ่าเชื้อ และ น้ำเกลือล้างแผล</p>
          </li>
          <li>
            <p>แอลกอฮอล์ 70</p>
          </li>
          <li>
            <p>เบตาดีน หรือ โปรวิดี ไอโอดีน</p>
          </li>
        </ul>
        <p>* ท่านสามารถซื้อชุดทำแผลดังกล่าว ได้ตามร้านขายอุปกรณ์ทางการแพทย์ทั่วไป</p>
        <p className="header-title">วิธีการปฐมพยาบาลเบื้องต้น</p>
        <ul>
          <li>
            <p>ให้ชำระล้างบาดแผลด้วยน้ำสบู่และน้ำสะอาด ถ้ามีเศษหิน ขี้ผง ทราย อยู่ในบาดแผลให้ใช้น้ำสะอาดล้างออกให้หมด</p>
          </li>
          <li>
            <p>
              ใช้ปากคีบสำลีชุบแอลกอฮอล์ 70% พอหมาด ๆ เช็ดรอบ ๆ บาดแผลเพื่อฆ่าเชื้อโรครอบ ๆ (ไม่ควรเช็ดลงบาดแผลโดยตรง เพราะจะทำให้ เจ็บแสบมาก
              เนื่องจากยังเป็นแผลสด)
            </p>
          </li>
          <li>
            <p>
              ใช้สำลีชุบเบตาดีนหรือโปรวิดี ไอโอดีน ใส่แผลสด ทาลงบาดแผล แล้วปล่อยทิ้งไว้โดยไม่ต้องปิดบาดแผล ยกเว้นบาดแผลที่เท้าซึ่งควรปิด
              ด้วยผ้าก๊อซสะอาด เพื่อป้องกันฝุ่นละออง
            </p>
          </li>
          <li>
            <p>ระวังอย่าให้บาดแผลถูกน้ำ</p>
          </li>
          <li>
            <p>ไม่ควรแกะหรือเกาบาดแผลที่แห้งตกสะเก็ดแล้ว เพราะทำให้เลือดไหลอีก สะเก็ดแผลเหล่านั้นจะแห้งและหลุดออกเอง</p>
          </li>
        </ul>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>นพ.สมประสงค์ เกียรติวัฒนชัย, โรงพยาบาลพริ้นซ์. สุวรรณภูมิ. การปฐมพยาบาลเบื้องต้น.</p>
            <a
              href="https://www.princsuvarnabhumi.com/articles/content-first-aid"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.princsuvarnabhumi.com/articles/content-first-aid
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}
export default Firstaid1;
