import React from "react";

function Firstaid7() {
  return (
    <div className="Firstaid1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">การปฐมพยาบาลเมื่อถูกไฟไหม้ หรือน้ำร้อนลวก</p>
        <p className="header-content">แผลไฟไหม้ น้ำร้อนลวก แบ่งเป็น 3 ระดับ ดังนี้</p>
        <ul>
          <li>
            <p>
              ดีกรีความลึกระดับ 1 คือ บาดแผลอยู่แค่เพียงผิวหนังชั้นหนังกำพร้าเท่านั้น ผิวหนังเป็นรอยแดง ไม่บวมพองน้ำ มีอาการแสบร้อนมาก นาน 24-72
              ชั่วโมง อาการแสบร้อนจะทุเลาลง แผลชนิดนี้ไม่ติดเชื้อ สามารถโดนน้ำได้ตามปกติ ไม่จำเป็นต้องทำแผล รอยแดงจะค่อย ๆ จางลงและไม่เป็นแผลเป็น
            </p>
          </li>
          <li>
            <p>
              ดีกรีความลึกระดับ 2 คือ บาดเจ็บในบริเวณชั้นหนังแท้ ผิวหนังบวมพองน้ำ มีอาการแสบร้อน ควรทำแผลและปิดแผลป้องกันการติดเชื้อ แผลหายภายใน 7-10
              วันและไม่เป็นแผลเป็น
            </p>
          </li>
          <li>
            <p>
              ดีกรีความลึกระดับ 3 คือ ชั้นผิวหนังทั้งหมดถูกทำลายด้วยความร้อน เป็นแผลแดง มีอาการแสบร้อน
              ควรทำแผลด้วยครีมที่มีส่วนผสมของยาปฏิชีวนะและสารที่ช่วยเร่งการหายของแผล หากไม่มีภาวะติดเชื้อ แผลจะสร้างผิวหนังทดแทนภายในเวลา 14-28 วัน
              แล้วแต่ขนาดของแผล
            </p>
          </li>
        </ul>
        <p className="header-title">วิธีการปฐมพยาบาลเบื้องต้นแผลไฟไหม้ น้ำร้อนลวก</p>
        <ul>
          <li>
            <p>ล้างด้วยน้ำสะอาดที่อุณหภูมิปกติ ซึ่งเชื่อว่าจะมีผลช่วยลดการหลั่งสารที่ทำให้เกิดอาการปวดบริเวณบาดแผลได้</p>
          </li>
          <li>
            <p>หลังจากนั้นซับด้วยผ้าแห้งสะอาด แล้วสังเกตว่าถ้าผิวหนังมีรอยถลอก มีตุ่มพองใสหรือมีสีของผิวหนังเปลี่ยนไป ควรรีบไปพบแพทย์</p>
          </li>
          <li>
            <p>
              หากมีแผลบริเวณใบหน้า จะต้องได้รับการรักษาจากแพทย์โดยเร็วที่สุด เพราะบริเวณใบหน้ามักจะเกิดอาการระคายเคืองจากยาที่ใช้ ห้ามใส่ยาใด ๆ
              ก่อนถึงมือแพทย์
            </p>
          </li>
        </ul>
        <p className="header-title">ข้อห้าม เมื่อโดนไฟไหม้ น้ำร้อนลวก</p>
        <p>
          &emsp;&emsp;ไม่ควรใส่ตัวยา/สารใด ๆ ทาลงบนบาดแผล ถ้าไม่แน่ใจในสรรพคุณที่ถูกต้องของยาชนิดนั้น โดยเฉพาะ ”ยาสีฟัน” “น้ำปลา”
          เพราะสิ่งเหล่านี้จะทำให้เกิดอาการระคายเคืองต่อบาดแผล เพิ่มโอกาสการเกิดบาดแผลติดเชื้อ และทำให้รักษาได้ยากขึ้น และไม่ควรเจาะตุ่มน้ำด้วยตนเอง
        </p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>นพ.สมประสงค์ เกียรติวัฒนชัย, โรงพยาบาลพริ้นซ์. สุวรรณภูมิ. การปฐมพยาบาลเบื้องต้น.</p>
            <a
              href="https://www.princsuvarnabhumi.com/articles/content-first-aid"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.princsuvarnabhumi.com/articles/content-first-aid
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}
export default Firstaid7;
