import React from "react";

function Firstaid9() {
  return (
    <div className="Firstaid1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">การปฐมพยาบาลเมื่อถูกงูกัด</p>
        <p>
          &emsp;&emsp;เมื่อถูกงูกัด จะรู้ว่างูนั้นมีพิษหรือไม่ ให้สังเกตที่รอยเขี้ยว ถ้างูไม่มีพิษ รอยฟันบนผิวหนังจะเรียงเป็นแถว
          แต่ถ้าเป็นงูพิษจะมีรอยเขี้ยว 2 จุดชัดเจน หรือมีเลือดซึมออกจากแผล และบริเวณรอบ ๆ รอยเขี้ยวมีสีคล้ำ หรืออาจพองเป็นถุงน้ำ
        </p>
        <p className="header-title">วิธีการปฐมพยาบาลเบื้องต้น</p>
        <ul>
          <li>
            <p>พาผู้ป่วยไปพบแพทย์ให้เร็วที่สุด และพยายามจำลักษณะหรือสายพันธุ์ของงูให้ได้ ไม่ต้องเสียเวลาจับซากงู หรืองูตัวนั้นไปให้แพทย์ดู</p>
          </li>
          <li>
            <p>ล้างแผลด้วยน้ำสะอาด หรือน้ำยาฆ่าเชื้อ</p>
          </li>
          <li>
            <p>
              ดามบริเวณที่ถูกงูกัด ด้วยผ้ายืดกระชับกล้ามเนื้อ ดามด้วยวัสดุที่มีลักษณะแข็ง เช่นท่อนไม้ท่อ PVC หรือกระดาษม้วนให้แข็ง
              เช่นหากถูกกัดที่มือให้พันตั้งแต่บริเวณมือไปถึงข้อมือจนถึงข้อศอก แล้วใช้ผ้าสามเหลี่ยมคล้องไว้ที่คอหรือหน้าอก
              เพื่อให้เคลื่อนไหวน้อยที่สุดเป็นต้น
            </p>
          </li>
          <li>
            <p>พยายามเคลื่อนไหวตัวผู้ป่วยให้น้อยที่สุด โดยเฉพาะบริเวณที่ถูกกัด เพื่อป้องกันการสูบฉีดของเลือด</p>
          </li>
        </ul>
        <p className="header-title">ข้อห้ามเมื่อถูกงูกัด</p>
        <ul>
          <li>
            <p>ห้ามดูดพิษจากบาดแผลงูกัด</p>
          </li>
          <li>
            <p>
              ห้ามใช้เซรุ่มด้วยตัวเอง ให้เป็นหน้าที่ของแพทย์ผู้เชี่ยวชาญ เนื่องจากต้องมีการประเมินว่าจำเป็นต้องฉีดเซรุ่มหรือไม่
              และต้องใช้เซรุ่มประเภทไหน จากการใช้เซรุ่มมีผลข้างเคียงที่ค่อนข้างอันตราย และอาจเกิดการแพ้เซรุ่มได้
            </p>
          </li>
          <li>
            <p>
              ห้ามใช้สมุนไพร หรือควรใช้ควบคู่ไปกับแพทย์แผนปัจจุบัน และควรทำให้สะอาดที่สุด และไม่ควรเคี้ยวสมุนไพรมาใส่แผล เพราะในน้ำลายมนุษย์
              มีเชื้อแบคทีเรียจำนวนมาก อาจทำให้แผลติดเชื้อได้
            </p>
          </li>
          <li>
            <p>ห้ามดูดพิษงูจากแผล</p>
          </li>
          <li>
            <p>ห้ามกรีดแผลเด็ดขาด เพราะเสี่ยงต่อการติดเชื้อ</p>
          </li>
          <li>
            <p>ห้ามใช้ไฟช๊อต หรือไฟเผา</p>
          </li>
          <li>
            <p>ส่วนการทายาสีฟัน แค่ทำให้เย็น ไม่มีสรรพคุณอะไรในการป้องกันพิษงู</p>
          </li>
        </ul>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>นพ.สมประสงค์ เกียรติวัฒนชัย, โรงพยาบาลพริ้นซ์. สุวรรณภูมิ. การปฐมพยาบาลเบื้องต้น.</p>
            <a
              href="https://www.princsuvarnabhumi.com/articles/content-first-aid"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.princsuvarnabhumi.com/articles/content-first-aid
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}
export default Firstaid9;
