import React from "react";

function Firstaid8() {
  return (
    <div className="Firstaid1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">การปฐมพยาบาลข้อเท้าเคล็ด ข้อเท้าแพลง</p>
        <p>
          &emsp;&emsp;ข้อเท้าเคล็ด ข้อเท้าแพลง เกิดจากการเคลื่อนไหวผิดท่า ทำให้เกิดการหมุน พลิก บิด ของ ข้อเท้า เช่น เดินพลาด ตกหลุม
          เหยียบก้อนหินถูกกระแทก หรือของหล่นทับ มักมีอาการ ปวด บวม เจ็บ เคลื่อนไหวไม่ถนัดในผู้สูงอายุส่วนมากจะมีกระดูกบริเวณข้อเท้าหักร่วมด้วย
        </p>
        <p className="header-title">วิธีการปฐมพยาบาลเบื้องต้น</p>
        <ul>
          <li>
            <p>ให้ข้อเท้าที่ได้รับบาดเจ็บอยู่นิ่ง ๆ ห้ามเดิน</p>
          </li>
          <li>
            <p>ยกเท้าให้สูงเล็กน้อยเพื่อห้ามเลือดและลดบวม</p>
          </li>
          <li>
            <p>ประคบด้วยความเย็นทันทีนานอย่างน้อย 20 นาทีห้ามประคบด้วยความร้อนใน 24 ชั่วโมงแรก</p>
          </li>
          <li>
            <p>ยึดข้อเท้าให้นิ่งด้วยผ้ายืด ถ้าสวมรองเท้าผ้าใบ หรือรองเท้าที่ผูกด้วยเชือกให้คลายเชือกผูกรองเท้าแต่ไม่ต้องถอดรองเท้า</p>
          </li>
          <li>
            <p>ถ้าให้การปฐมพยาบาลแล้วอาการไม่ดีขึ้นให้รีบนำส่งโรงพยาบาล</p>
          </li>
        </ul>
        <p className="header-title">ข้อควรระวังเมื่อข้อเท้าเคล็ด ข้อเท้าแพลง</p>
        <p>&emsp;&emsp;ถ้ามีอาการปวด และบวมมากขึ้น เดินไม่ได้แสดงว่ามีกระดูกหักร่วมด้วยให้ปฐมพยาบาลเหมือนข้อเท้าหัก แล้วรีบนำส่งโรงพยาบาล</p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>นพ.สมประสงค์ เกียรติวัฒนชัย, โรงพยาบาลพริ้นซ์. สุวรรณภูมิ. การปฐมพยาบาลเบื้องต้น.</p>
            <a
              href="https://www.princsuvarnabhumi.com/articles/content-first-aid"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.princsuvarnabhumi.com/articles/content-first-aid
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}
export default Firstaid8;
