import React from "react";

function Firstaid10() {
  return (
    <div className="Firstaid1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">การปฐมพยาบาลคนจมน้ำ</p>
        <p>
          &emsp;&emsp;การจมน้ำ นับเป็นอุบัติเหตุที่พบได้บ่อยในเด็ก แม้กระทั่งในกรุงเทพที่ไม่ค่อยพบแหล่งน้ำตามธรรมชาติ
          โดยพบว่ากลุ่มที่มีความเสี่ยงสูงคือเด็กเล็กวัยเริ่มหัดคลานหัดเดิน และเด็กวัยรุ่นโดยเฉพาะเพศชาย ซึ่งสาเหตุก็จะต่างกันไปตามกลุ่มอายุ
          แต่ที่น่าเสียดายคือ สาเหตุที่ทำให้เด็กได้รับบาดเจ็บหรือเสียชีวิตจากการจมน้ำมักเป็นสาเหตุที่ป้องกันได้
        </p>
        <p>
          &emsp;&emsp;การจมน้ำ ในเด็กโตและวัยรุ่นมักเกิดจากการเล่นในน้ำหรือว่ายน้ำ การที่เด็กว่ายน้ำเป็น ไม่ได้เป็นข้อรับรองความปลอดภัยเสมอไป
          โดยเฉพาะเมื่อเป็นแหล่งน้ำที่ไม่คุ้นเคย หรือมีการดื่มสุราร่วมด้วย
        </p>
        <p>
          &emsp;&emsp;ส่วนการจมน้ำ ของเด็กเล็ก สาเหตุส่วนหนึ่งเกิดจากระดับพัฒนาการของเด็กเอง เช่นเป็นวัยที่ชอบสำรวจ วิ่งเล่น
          แต่ความสามารถในการทรงตัวยังไม่ค่อยดีนัก พลัดตกหกล้มได้ง่าย ส่วนความเสี่ยงอื่นๆเกิดจากปัจจัยด้านสิ่งแวดล้อม เช่น
          บ้านอยู่ใกล้แหล่งน้ำที่ไม่มีรั้วกั้นอย่างถูกต้อง ผู้ดูแลไม่ตระหนักถึงความเสี่ยง หรือผู้ดูแลต้องดูแลเด็กหลายคนในเวลาเดียวกัน
        </p>
        <p className="header-title">ขั้นตอนการปฐมพยาบาลคนจมน้ำ</p>
        <ul>
          <li>
            <p>โทรศัพท์แจ้งหมายเลข 1669 หรือหน่วยพยาบาลใกล้เคียงโดยเร็วที่สุด</p>
          </li>
          <li>
            <p>ห้ามจับผู้ประสบภัยอุ้มพาดบ่า กระโดดหรือวิ่งรอบสนาม เพื่อเอาน้ำออก</p>
          </li>
          <li>
            <p>จับคนจมน้ำนอนบนพื้นราบแห้ง และแข็ง</p>
          </li>
          <li>
            <p>ตรวจดูว่ารู้สึกตัวหรือไม่ โดยใช้มือทั้ง 2 ข้างจับไหล่เขย่า พร้อมเรียกดังๆ</p>
          </li>
          <p className="fw-bold">** กรณีรู้สึกตัว **</p>
          <li>
            <p>เช็ดตัวให้แห้ง เปลี่ยนเสื้อผ้า และห่มผ้าเพื่อให้ความอบอุ่มแก่ร่างกายและนำส่งโรงพยาบาลทุกราย</p>
          </li>
          <p className="fw-bold">** กรณีไม่รู้สึกตัว **</p>
          <li>
            <p>ช่วยหายใจ (CPR) ทำดังนี้</p>
          </li>
          <ul>
            <li>
              <p>เปิดทางเดินหายใจ โดยการกดหน้าผาก เชยคาง</p>
            </li>
            <li>
              <p>เป่าปากโดยวางปากครอบปากผู้ป่วย บีบจมูก เป่าลมเข้า ให้หน้าอกผู้ป่วยยกขึ้น (เป่าปาก 2 ครั้ง)</p>
            </li>
          </ul>
          <li>
            <p>กดนวดหัวใจ ทำดังนี้</p>
          </li>
          <ul>
            <li>
              <p>วางสันมือขนาดกับแนวกึ่งกลางหน้าอก (กึ่งกลางหัวนมทั้ง 2 ข้าง) ประสานมือ แขนตั้งฉาก</p>
            </li>
            <li>
              <p>กดหน้าอกให้ยุบประมาณ 1 ใน 3 ของความหนาของหน้าอก ความเร็ว 100 ครั้งต่อนาที</p>
            </li>
            <li>
              <p>นวดหัวใจ 30 ครั้ง สลับกับเป่าปาก 2 ครั้งทำไปจนกว่าผู้ประสบภัยจะรู้สึกตัวและหายใจได้เอง</p>
            </li>
          </ul>
          <li>
            <p>
              จับผู้ป่วยนอนตะแคงข้าง ศีรษะหงายไปข้างหลังเพื่อให้น้ำไหลออกทางปาก ใช้ผ้าห่มคลุมผู้ป่วยเพื่อให้เกิดความอบอุ่น งดน้ำและอาหาร
              และนำส่งโรงพยาบาลทุกราย
            </p>
          </li>
        </ul>
        <p className="header-title">การป้องกันเด็กจมน้ำ แบ่งตามช่วงอายุของเด็ก</p>
        <p className="header-content"> การป้องกันในเด็กเล็ก</p>
        <p>
          เน้นย้ำให้ผู้ดูแล เข้าใจพัฒนาการของเด็กตามวัย เด็กเล็กที่เคลื่อนที่ได้ ตั้งแต่วัยเริ่มคลานก็สามารถเข้าถึงแหล่งน้ำในบ้านเช่นห้องน้ำ โถส้วม
          กาละมัง หรือบ่อปลาได้แล้วดูแลใกล้ชิด ไม่ปล่อยให้เด็กเล็กอยู่ใกล้แหล่งน้ำโดยลำพังแม้เพียงชั่วครู่เดียว จัดสิ่งแวดล้อมให้ปลอดภัย
          ปิดประตูห้องน้ำ กั้นรั้วแหล่งน้ำ เทน้ำออกจากภาชนะทันทีที่ไม่ใช้แล้ว
        </p>
        <p className="header-content">การป้องกันในเด็กวัยเรียน</p>
        <ul>
          <li>
            <p>สอนว่ายน้ำได้ตั้งแต่อายุ 4 ปีขึ้นไป ในเด็กที่พร้อม</p>
          </li>
          <li>
            <p>สอนให้เรียนรู้เรื่องการป้องกันอุบัติเหตุแบบง่ายๆ ที่เหมาะสมกับวัย รวมทั้งตั้งกฏข้อห้ามต่างๆ เช่นห้ามลงน้ำโดยไม่มีผู้ใหญ่อยู่ด้วย</p>
          </li>
          <li>
            <p>สำรวจแหล่งน้ำในบ้านและละแวกบ้าน รวมถึงดัดแปลงสิ่งแวดล้อมเพื่อป้องกันมิให้เด็กเข้าถึงแหล่งน้ำโดยลำพังได้</p>
          </li>
        </ul>
        <p className="header-content">การป้องกันในเด็กโตและวัยรุ่น</p>
        <ul>
          <li>
            <p>สอนให้เด็กว่ายน้ำเป็น</p>
          </li>
          <li>
            <p>ใช้ชูชีพกรณีว่ายน้ำไม่เป็น หรือเล่นน้ำในแหล่งน้ำที่ไม่เคยชิน หรือแหล่งน้ำที่อาจมีอันตราย</p>
          </li>
          <li>
            <p>สอนให้เด็กรับรู้ความเสี่ยง เช่น ไม่ดื่มสุรา ไม่กระโดดน้ำถ้าไม่แน่ใจในความลึกของน้ำ เลิกเล่นน้ำหากเป็นตะคริว เป็นต้น</p>
          </li>
          <li>
            <p>ฝึกทักษะการช่วยชีวิตขั้นพื้นฐาน (CPR)</p>
          </li>
        </ul>
        <p className="header-title">การจัดการแหล่งน้ำให้ปลอดภัย</p>
        <ul>
          <li>
            <p>
              สระว่ายน้ำ ควรมีรั้วกั้นที่เหมาะสม รั้วควรสูงอย่างน้อย 4 ฟุต โดยช่องว่างระหว่างซี่รั้วไม่ควรเกิน 4 นิ้ว
              เพื่อป้องกันไม่ให้เด็กเล็กลอดเข้าไปได้ รวมทั้งรูปแบบของรั้วต้องไม่เอื้ออำนวยให้เด็กปีนข้ามได้ และประตูมีกลอนล็อค
              หรือกลอนที่สูงเกินเด็กเอื้อมถึง
            </p>
          </li>
          <li>
            <p>
              มีผู้ใหญ่ดูแลตลอดเวลาที่เด็กเล่นน้ำ ถ้าเป็นเด็กเล็ก ต้องมีผู้ใหญ่ที่ว่ายน้ำเป็นอยู่ใกล้ในระยะแขนเอื้อมถึง ถ้าเป็นเด็กโต
              ควรมีผู้ใหญ่มองดูอยู่ตลอดเวลา ถึงแม้จะเป็นเด็กที่ว่ายน้ำได้แล้ว และผู้ที่รับผิดชอบดูแลควรให้ความสนใจเต็มที่ตลอดเวลา
              ไม่ควรมีกิจกรรมอื่นมาดึงความสนใจไปจากเด็ก และถ้าเป็นไปได้ ผู้ดูแลควรมีความรู้เกี่ยวกับการช่วยเหลือกู้ชีพในเด็กขั้นพื้นฐานด้วย
            </p>
          </li>
          <li>
            <p>ควรจัดให้มีอุปกรณ์ช่วยชีวิต เช่นห่วงชูชีพ และโทรศัพท์อยู่บริเวณสระน้ำ เผื่อใช้ในกรณีฉุกเฉิน</p>
          </li>
          <li>
            <p>ระบบระบายน้ำของสระควรมีการป้องกันการที่แขนขา หรือผม ของเด็กจะเข้าไปติดตามท่อ เช่นมีฝาปิดที่เหมาะสม</p>
          </li>
          <li>
            <p>เอาของเล่นออกจากสระน้ำเมื่อเลิกเล่นน้ำ ป้องกันไม่ให้เด็กพยายามเดินไปหยิบ และเพื่อให้มองเห็นสระน้ำชัดเจนตลอดเวลา</p>
          </li>
        </ul>
        <p className="header-title">การลงเล่นน้ำในแหล่งน้ำธรรมชาติ</p>
        <ul>
          <li>
            <p>ไม่ควรลงเล่นน้ำคนเดียว</p>
          </li>
          <li>
            <p>สังเกตป้ายเตือน ธงเตือน และทำตามคำแนะนำตามป้าย</p>
          </li>
          <li>
            <p>สังเกตลักษณะอากาศ และแหล่งน้ำ เช่นความแรงกระแสน้ำ คลื่น ก่อนลง</p>
          </li>
          <li>
            <p>ไม่ลงเล่นน้ำหลังดื่มสุรา</p>
          </li>
          <li>
            <p>เลือกเล่นน้ำบริเวณที่มีเจ้าหน้าที่ดูแลอยู่ใกล้ๆ</p>
          </li>
          <li>
            <p>
              ใส่เสื้อชูชีพตามความเหมาะสม และตระหนักว่าอุปกรณ์สูบลมอื่นๆ เช่น ห่วงยางไม่สามารถใช้แทนที่เสื้อชูชีพได้
              และถึงแม้จะสวมเสื้อชูชีพแล้วก็ยังจำเป็นที่จะต้องมีผู้ใหญ่คอยดูแลใกล้ชิดตลอดเวลาเช่นเดิม
            </p>
          </li>
          <li>
            <p>ให้เด็กสวมเสื้อชูชีพที่มีขนาดที่เหมาะสม ตลอดเวลาที่ต้องโดยสารเรือ หรือเมื่อเข้าใกล้แหล่งน้ำ</p>
          </li>
        </ul>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>กองป้องกันการบาดเจ็บ กรมควบคุมโรค กระทรวงสาธารณสุข. คนตกน้ำ คนจมน้ำ การช่วยเหลือและปฐมพยาบาล</p>
            <a
              href="https://ddc.moph.go.th/uploads/publish/971820210122034549.pdf"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://ddc.moph.go.th/uploads/publish/971820210122034549.pdf
            </a>
          </li>
          <li>
            <p>โรงพยาบาลเจ้าพระยา. การป้องกันอุบัติภัยทางน้ำ การจมน้ำ ในเด็กและวัยรุ่น.</p>
            <a href="https://www.chaophya.com/2018/06/การจมน้ำ/" target="_blank" style={{ color: "#00000080", textDecoration: "none" }}>
              จากเว็บไซต์: https://www.chaophya.com/2018/06/การจมน้ำ/
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}
export default Firstaid10;
