import React from "react";

function Article10() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p>
          &emsp;&emsp;มะเร็งปอด โดยส่วนมากผู้ป่วยโรคมะเร็งปอดในระยะแรกมักจะไม่ค่อยมีอาการแสดง
          แต่จะมีสัญญาณที่บ่งบอกถึงการเกิดโรคเมื่อมะเร็งเติบโตหรือเริ่มลุกลามแล้ว ซึ่งมะเร็งปอดสามารถรักษาให้หายได้หากตรวจพบในระยะเริ่มต้น
        </p>
        <p className="header-content">มะเร็งปอดเกิดจากอะไร?</p>
        <p>
          &emsp;&emsp;เกิดจากการเจริญเติบโตของเซลล์ที่ผิดปกติอย่างรวดเร็วและไม่สามารถควบคุมได้ จึงทำให้เกิดเป็นกลุ่มก้อนของเซลล์ที่ผิดปกติ
          ซึ่งจะสามารถตรวจพบได้เมื่อมีขนาดใหญ่ และแพร่กระจายเป็นจำนวนมากไปตามอวัยวะต่างๆ โดยมะเร็งปอดสามารถแบ่งออกเป็น 2 ชนิด ได้แก่
        </p>
        <p>
          (1) มะเร็งปอดชนิดเซลล์เล็ก (Small Cell Lung Cancer) เซลล์จะมีการเจริญเติบโตและแพร่กระจายได้อย่างรวดเร็วจึงทำให้ผู้ป่วยเสียชีวิตค่อนข้างเร็ว
          มะเร็งปอดชนิดนี้พบไม่มาก คือราว 10-15% แบ่งได้เป็น 2 ระยะ คือ
        </p>
        <ul>
          <li>
            <p>ระยะจำกัดขนาดมะเร็ง (Limited Stage) ในระยะนี้มะเร็งจะอยู่ในบริเวณปอดเท่านั้น</p>
          </li>
          <li>
            <p>ระยะการแพร่กระจาย (Extensive Stage) เป็นระยะที่มะเร็งได้มีการแพร่กระจายไปยังส่วนอื่นๆ ของร่างกายแล้ว</p>
          </li>
        </ul>
        <p>
          (2) มะเร็งปอดชนิดไม่ใช่เซลล์เล็ก (Non-Small Cell Lung Cancer) มะเร็งปอดชนิดนี้จะมีการแพร่กระจายได้ช้ากว่า และถ้าหากตรวจพบตั้งแต่ระยะแรกๆ
          จะสามารถรักษาให้หายได้โดยการผ่าตัด มะเร็งชนิดนี้พบได้ประมาณ 85-90% แบ่งออกเป็น 4 ระยะ คือ
        </p>
        <ul>
          <li>
            <p>ระยะที่ 1 พบมะเร็งเฉพาะที่บริเวณปอดเท่านั้น ไม่พบในต่อมน้ำเหลือง และยังไม่มีการแพร่กระจายของเซลล์มะเร็ง</p>
          </li>
          <li>
            <p>ระยะที่ 2 แบ่งออกเป็น</p>
          </li>
          <ul>
            <li>
              <p>ระยะที่ 2A มะเร็งจะมีขนาดเล็กและพบว่ามีการแพร่กระจายไปยังต่อมน้ำเหลืองที่ขั้วปอด</p>
            </li>
            <li>
              <p>
                ระยะที่ 2B มะเร็งจะมีขนาดใหญ่ขึ้นเล็กน้อยและแพร่กระจายไปยังต่อมน้ำเหลืองที่ขั้วปอด หรือเซลล์มะเร็งมีการแพร่กระจายไปยังบริเวณอื่น เช่น
                บริเวณผนังทรวงอก
              </p>
            </li>
          </ul>
          <li>
            <p>ระยะที่ 3 แบ่งออกเป็น</p>
          </li>
          <ul>
            <li>
              <p>
                ระยะที่ 3A เซลล์มะเร็งจะมีการแพร่กระจายไปยังต่อมน้ำเหลืองในบริเวณอื่นๆ ที่ห่างจากปอด หรือพบมะเร็งในต่อมน้ำเหลืองรอบๆ ปอด
                และเซลล์มะเร็งได้แพร่กระจายไปยังผนังทรวงอกหรือบริเวณกลางช่องอกแล้ว
              </p>
            </li>
            <li>
              <p>
                ระยะที่ 3B เซลล์มะเร็งจะแพร่กระจายไปที่ต่อมน้ำเหลืองอีกด้านของช่องอกหรือต่อมน้ำเหลืองเหนือกระดูกไหปลาร้า หรือมีเนื้องอกมากกว่า 1
                ก้อนในปอด หรือเนื้องอกเจริญเติบโตในอีกด้านของช่องอก เช่น บริเวณหัวใจ หลอดอาหาร หรือมีของเหลวที่มีเซลล์มะเร็งอยู่รอบๆ ปอด
              </p>
            </li>
          </ul>
          <li>
            <p>ระยะที่ 4 ในระยะนี้มะเร็งได้มีการกระจายไปยังส่วนอื่นๆ ของร่างกายแล้ว เช่น กระดูก ตับ สมอง</p>
          </li>
        </ul>
        <p className="header-content">ปัจจัยเสี่ยงของการเกิดโรคมะเร็งปอด</p>
        <p>
          &emsp;&emsp;ถึงแม้ว่าในปัจจุบันยังไม่สามารถระบุสาเหตุที่แน่ชัดที่ทำให้เกิดโรคมะเร็งปอดได้
          แต่มีปัจจัยบางประการที่อาจเพิ่มความเสี่ยงของการเกิดมะเร็งปอดได้ เช่น
        </p>
        <ul>
          <li>
            <p>
              การสูบบุหรี่ เป็นปัจจัยหลักที่ทำให้เกิดมะเร็งปอด รวมถึงมะเร็งชนิดอื่นๆ ได้
              โดยผู้ที่สูบบุหรี่จะมีความเสี่ยงเป็นมะเร็งปอดมากกว่าผู้ที่ไม่สูบบุหรี่
            </p>
          </li>
          <li>
            <p>ควันบุหรี่ ถึงแม้ว่าเราจะไม่ได้สูบบุหรี่ แต่การได้รับควันบุหรี่จากการสูดหายใจเข้าไปจะทำให้มีสารพิษตกค้างซึ่งอาจก่อให้เกิดมะเร็งได้</p>
          </li>
          <li>
            <p>การทำงานในอุตสาหกรรมที่มีสารก่อมะเร็ง การสัมผัสสารก่อมะเร็ง เช่น โครเมียม แร่เรดอน นิกเกิล</p>
          </li>
          <li>
            <p>
              สภาวะแวดล้อมที่มีฝุ่นละอองพิษ เช่น ฝุ่น PM 2.5 จากการศึกษาพบว่า PM 2.5 ทำให้มีความเสี่ยงในการเป็นมะเร็งปอดได้มากถึง 1-1.4 เท่า
              ซึ่งถือว่ามีความร้ายแรงเทียบเท่ากับการสูบบุหรี่
            </p>
          </li>
          <li>
            <p>
              พันธุกรรม โรคมะเร็งปอดไม่ได้ถ่ายทอดทางพันธุกรรมโดยตรง แต่พบว่า หากมีประวัติบุคคลในครอบครัวเป็นมะเร็งปอดตั้งแต่อายุน้อย
              สมาชิกในครอบครัวก็มีความเสี่ยงที่สูงขึ้นด้วยเช่นกัน
            </p>
          </li>
        </ul>
        <p className="header-content">เช็กอาการของโรคมะเร็งปอด</p>
        <p>
          &emsp;&emsp;โดยทั่วไปแล้ว ผู้ที่ป่วยเป็นโรคมะเร็งปอดในระยะเริ่มต้น มักจะยังไม่แสดงอาการ แต่เมื่อโรคลุกลามแล้วมักมีอาการแสดงออก
          ที่สามารถสังเกตได้เบื้องต้น คือ
        </p>
        <ul>
          <li>
            <p>ไอเรื้อรัง และไอมีเสมหะปนเลือด</p>
          </li>
          <li>
            <p>หายใจสั้น หายใจมีเสียงหวีด เจ็บหน้าอกตลอดเวลา</p>
          </li>
          <li>
            <p>หายใจลำบาก หอบเหนื่อย เหนื่อยง่าย อ่อนเพลีย</p>
          </li>
          <li>
            <p>ปอดติดเชื้อบ่อย</p>
          </li>
          <li>
            <p>เสียงแหบ เสียงเปลี่ยน</p>
          </li>
          <li>
            <p>น้ำหนักลดโดยไม่ทราบสาเหตุ</p>
          </li>
        </ul>
        <p className="header-content">การรักษาโรคมะเร็งปอด</p>
        <p>
          &emsp;&emsp;สิ่งสำคัญของการรักษามะเร็งปอด คือการพิจารณาตำแหน่ง ขนาดและระยะของเซลล์มะเร็ง รวมไปถึงสภาพร่างกายและจิตใจของผู้ป่วย
          ซึ่งวิธีการรักษามะเร็งปอด มีดังนี้
        </p>
        <ul>
          <li>
            <p>
              การผ่าตัด เป็นการผ่าตัดเพื่อเอาก้อนมะเร็งที่ปอดและต่อมน้ำเหลืองที่ช่องอกออกให้หมด
              ซึ่งในบางครั้งก้อนเนื้อนั้นอาจจะไม่ใช่เซลล์มะเร็งทั้งหมดก็ได้ ซึ่งโดยทั่วไปวิธีนี้ใช้ในการรักษามะเร็งปอดชนิดไม่ใช่เซลล์เล็ก ในระยะที่ 1,
              2 และ 3A
            </p>
          </li>
          <li>
            <p>
              การฉายรังสี (Radiotherapy) เป็นการนำพลังงานรังสีที่มีความเข้มข้นฉายไปยังตำแหน่งของเซลล์มะเร็งเพื่อทำลายกลุ่มก้อนเซลล์มะเร็งนั้น
              แต่วิธีนี้จะใช้ไม่ได้ผลกับระยะมะเร็งที่ได้มีการแพร่กระจายไปยังอวัยวะส่วนต่างๆ แต่อาจใช้เฉพาะจุดเพื่อควบคุมการลุกลาม
              การฉายรังสีใช้เวลาไม่นานและไม่ทำให้เจ็บปวด แต่อาจทำให้เกิดผลข้างเคียง เช่น อ่อนเพลีย เบื่ออาหาร กลืนลำบาก
              ระคายเคืองผิวหนังบริเวณที่ฉายรังสี
            </p>
          </li>
          <li>
            <p>การใช้ยาภูมิคุ้มกันบำบัด (Immunotherapy) เป็นการกระตุ้นให้ระบบการทำงานของภูมิคุ้มกันในร่างกายไปตรวจจับและทำลายเซลล์มะเร็ง</p>
          </li>
          <li>
            <p>
              การให้ยาเคมีบำบัด (Chemotherapy) เป็นการใช้ยาเพื่อกำจัดและยับยั้งการเจริญเติบโตของเซลล์มะเร็งที่มีอยู่ทั่วในร่างกาย
              ซึ่งโดยทั่วไปยาเคมีบำบัดที่ใช้กับมะเร็งปอดเป็นรูปแบบของยาที่ต้องฉีดเข้าเส้นเลือด
            </p>
          </li>
          <li>
            <p>
              การรักษาแบบเฉพาะเจาะจง (Targeted therapy) เป็นการรักษาโดยการใช้ยาที่ออกฤทธิ์เฉพาะเจาะจงกับเซลล์มะเร็ง ซึ่งจะไม่ส่งผลกระทบต่อเซลล์ปกติ
              และวิธีนี้จะไม่ทำให้เกิดอาการข้างเคียงเหมือนกับการใช้ยาเคมีบำบัด
            </p>
          </li>
          <li>
            <p>
              การรักษาด้วยวิธีการผสมผสาน โดยทั่วไปการรักษามะเร็งมักจะใช้มากกว่าหนึ่งวิธีขึ้นไป
              ผู้ป่วยจึงควรทำความเข้าใจเกี่ยวกับการรักษาและอาการผลข้างเคียงของแต่ละวิธี
            </p>
          </li>
        </ul>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>นพ.กัญจน์ สนธยานาวิน อายุรแพทย์ ชำนาญการด้านโรคเลือด โรงพยาบาลเปาโล เกษตร. มะเร็งปอด ภัยเงียบที่ไม่ควรมองข้าม.</p>
            <a
              href="https://www.paolohospital.com/th-TH/kaset/Article/Details/บทความ-ตรวจสุขภาพ/มะเร็งปอด-ภัยเงียบที่ไม่ควรมองข้าม"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.paolohospital.com/th-TH/kaset/Article/Details/บทความ-ตรวจสุขภาพ/มะเร็งปอด-ภัยเงียบที่ไม่ควรมองข้าม
            </a>
          </li>
          <li>
            <p>ไทยรัฐ (ออนไลน์). อย่าชะล่าใจ ไม่สูบบุหรี่ก็เป็นมะเร็งปอดได้.</p>
            <a
              href="https://www.thairath.co.th/lifestyle/health-and-beauty/2787925"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.thairath.co.th/lifestyle/health-and-beauty/2787925
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article10;
