import React from "react";

function Article8() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p>
          &emsp;&emsp;ถึงแม้ว่าโรคหลอดเลือดสมองส่วนใหญ่มักพบในผู้สูงอายุ โดยอุบัติการณ์มักเพิ่มขึ้นตามอายุและปัจจัยเสี่ยง เช่น โรคเบาหวาน
          ความดันโลหิตสูง ไขมันในเลือดสูง และการสูบบุหรี่ เป็นต้น แต่โรคหลอดเลือดสมองยังสามารถพบได้ในคนที่อายุน้อยกว่า 45 ปี โดยพบประมาณร้อยละ 5
          ของผู้ป่วยโรคหลอดเลือดสมอง ซึ่งจะเรียกว่า ‘โรคหลอดเลือดสมองในคนอายุน้อย’ หรือ stroke in the young
          ซึ่งสาเหตุของการเกิดโรคหลอดเลือดสมองในคนอายุน้อยจะมีความหลากหลายมากกว่าในคนอายุมาก
        </p>
        <p className="header-content">สาเหตุของการเกิดโรคหลอดเลือดสมองในคนอายุน้อย</p>
        <p>
          &emsp;&emsp;โรคหลอดเลือดสมองในคนอายุน้อย มักเกิดจากการมีโรคประจำตัว เช่น โรคหัวใจ โรคเบาหวาน ความดันโลหิตสูง ไขมันในเลือดสูง โรคอ้วน
          รวมไปถึงพฤติกรรมการใช้ชีวิต เช่น การสูบบุหรี่ ขาดการออกกำลังกาย มีภาวะเครียด โดยสาเหตุที่ทำให้เกิดโรคหลอดเลือดสมองในคนอายุน้อย จะเกิดจาก 3
          สาเหตุใหญ่ๆ ได้แก่
        </p>
        <p>1. สาเหตุจากหัวใจผิดปกติ แบ่งเป็น</p>
        <ul>
          <li>
            <p>โครงสร้างของหัวใจผิดปกติ ที่พบบ่อยคือ มีรูรั่วที่ผนังกั้นห้องหัวใจแต่กำเนิด (patent foramen ovale)</p>
          </li>
          <li>
            <p>หัวใจเต้นผิดจังหวะ เช่น atrial fibrillation, atrial flutter, heart block</p>
          </li>
        </ul>
        <p>2. สาเหตุจากหลอดเลือดผิดปกติ แบ่งเป็น</p>
        <ul>
          <li>
            <p>โครงสร้างหลอดเลือดสมองผิดปกติ (vasculopathy) เช่น Moyamoya disease, Premature atherosclerosis</p>
          </li>
          <li>
            <p>หลอดเลือดอักเสบ (vasculitis) มักเป็นผลมาจากโรคทางภูมิคุ้มกันผิดปกติ (autoimmune disease) เช่น SLE เป็นต้น</p>
          </li>
        </ul>
        <p>
          3. สาเหตุจากการแข็งตัวของเลือดผิดปกติ (hypercoagulable state) โดยมักสัมพันธ์กับโรคทางภูมิคุ้มกันผิดปกติ (autoimmune disease) หรือโรคมะเร็ง
          เป็นต้น
        </p>
        <p>
          &emsp;&emsp;ทั้งนี้ อาการของโรคหลอดเลือดสมองในคนอายุน้อย (stroke in the young) ยังคงเหมือนกันกับโรคหลอดเลือดสมองในผู้สูงวัยทั่วไปทุกประการ
          โดยสังเกตได้จากสัญญาณเตือน BEFAST ดังนี้
        </p>
        <p className="header-content">BEFAST สัญญาณเตือนโรคหลอดเลือดสมอง</p>
        <p>
          &emsp;&emsp;อาการที่เกิดขึ้นอย่างฉับพลันเหล่านี้ เป็นสิ่งที่ผู้อยู่ใกล้ชิดควรรู้ว่า หากเกิดขึ้นเมื่อไหร่ ให้รีบเรียกรถพยาบาล
          หรือรีบนำตัวผู้ป่วยไปโรงพยาบาลให้เร็วที่สุด
        </p>
        <ul>
          <li>
            <p>B = Balance เดินเซ เวียนศีรษะ บ้านหมุนฉับพลัน</p>
          </li>
          <li>
            <p>E = Eyes ตาพร่ามัว มองไม่เห็น เห็นภาพซ้อนฉับพลัน</p>
          </li>
          <li>
            <p>F = Face Dropping ใบหน้าชาหรืออ่อนแรง ยิ้มแล้วมุมปากตก</p>
          </li>
          <li>
            <p>A = Arm Weakness แขนขาอ่อนแรงข้างใดข้างหนึ่ง กำมือไม่ได้</p>
          </li>
          <li>
            <p>S = Speech Difficulty ปากเบี้ยว พูดไม่ชัด พูดลำบาก พูดไม่ได้ พูดไม่ออก</p>
          </li>
          <li>
            <p>T =Time to call รีบโทรศัพท์แจ้งเจ้าหน้าที่และนำส่งโรงพยาบาลทันที</p>
          </li>
        </ul>
        <p className="header-content">การรักษาโรคหลอดเลือดสมอง</p>
        <p>
          &emsp;&emsp;การรักษาโรคหลอดเลือดสมองนั้นจะแตกต่างกันไปตามสาเหตุการเกิดและความรุนแรงของโรค ดังนั้น
          สิ่งสำคัญในการรักษาโรคหลอดเลือดสมองในคนอายุน้อย (stroke in the young) คือการหาสาเหตุโดยละเอียดอย่างรวดเร็วและครอบคลุมโดยทีมแพทย์เฉพาะทาง
          ซึ่งจะช่วยลดโอกาสเป็นอัมพฤกษ์ อัมพาต พิการ หรือเสียชีวิตได้ดี
        </p>
        <p className="header-content">การป้องกันและลดเสี่ยงโรคหลอดเลือดสมอง</p>
        <ul>
          <li>
            <p>ตรวจวัดความดันโลหิตอย่างสม่ำเสมอ และควบคุมให้อยู่ในระดับปกติ</p>
          </li>
          <li>
            <p>ควบคุมน้ำหนักให้อยู่เกณฑ์ปกติ ลดน้ำหนักเมื่อเริ่มสูงเกินเกณฑ์</p>
          </li>
          <li>
            <p>ออกกำลังกายอย่างสม่ำเสมอ โดยเฉพาะการออกกำลังกายแบบคาร์ดิโอ</p>
          </li>
          <li>
            <p>เลือกรับประทานอาหาร โดยลดอาหารที่มีคอเรสเตอรอลและไขมันอิ่มตัวสูง อาหารเค็ม มัน หวานจัด ฟาสต์ฟู้ด และอาหารแปรรูป</p>
          </li>
          <li>
            <p>เน้นการทานผักและผลไม้ไม่หวานให้มากขึ้น</p>
          </li>
          <li>
            <p>ลดการดื่มแอลกอฮอล์</p>
          </li>
          <li>
            <p>หลีกเลี่ยงการสูบบุหรี่ หรือรับควันบุหรี่มือสอง และไม่ใช้สารเสพติด</p>
          </li>
          <li>
            <p>ตรวจสุขภาพเป็นประจำปีทุกปี</p>
          </li>
        </ul>
        <p className="header-title">สรุป</p>
        <p>
          &emsp;&emsp;โรคหลอดเลือดสมอง ถือเป็นโรคอันตรายที่ต้องได้รับการรักษาอย่างรวดเร็ว แต่ก่อนที่จะไปถึงจุดนั้น
          เราสามารถป้องกันและลดความเสี่ยงได้ด้วยการดูแลสุขภาพ เข้ารับการตรวจสุขภาพประจำปี และสำหรับผู้ที่มีความเสี่ยงสูง
          ควรตรวจคัดกรองความเสี่ยงโรคหลอดเลือดสมองโดยเฉพาะ
        </p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>พญ.จิรัชญา ดีสุวรรณ โรงพยาบาลพญาไท 2. วัยทำงานอายุน้อยก็เสี่ยงเป็นโรคหลอดเลือดสมองได้ Stoke In The Young.</p>
            <a
              href="https://www.phyathai.com/th/article/stoke-in-the-young-pt2"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none"}}
            >
              จากเว็บไซต์: https://www.phyathai.com/th/article/stoke-in-the-young-pt2
            </a>
          </li>
          <li>
            <p>ไทยรัฐ (ออนไลน์). วัยทำงานอายุน้อย ก็เสี่ยงเป็นโรคหลอดเลือดสมองได้ Stroke In The Young.</p>
            <a
              href="https://www.thairath.co.th/lifestyle/health-and-beauty/2788085"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.thairath.co.th/lifestyle/health-and-beauty/2788085
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article8;
