import React from "react";

function Article1() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">อันดับ ① โรคมะเร็ง</p>
        <p>
          &emsp;&emsp;คือ กลุ่มของโรคที่เกิดจากเซลล์ของร่างกายมีความผิดปกติ ที่ DNA หรือสารพันธุกรรม หรือโรคที่เกิดจากความเสี่อมของไมโทคอนเดรีย
          (Mitochondria) เป็นองค์ประกอบภายในเซลล์แต่ละเซลล์
          ทำหน้าที่สำคัญเป็นจุดเริ่มต้นของการผลิตพลังงานในร่างกายและมีสารพันธุกรรมหรือดีเอ็นเอเป็นของตัวเองอย่างเฉพาะ
          หากเกิดความผิดปกติจะส่งผลให้เซลล์มีการเจริญเติบโต มีการแบ่งตัวเพื่อเพิ่มจำนวนเซลล์ รวดเร็ว และมากกว่าปกติ ทำให้เกิดก้อนเนื้อผิดปกติ
          และในที่สุดก็จะทำให้เกิดการตายของเซลล์ปกติที่อยู่ใกล้กับก้อนเนื้อมะเร็งที่เจริญเติบโตขึ้นนั้น
          เพราะสาเหตุจากการขาดเลือดไปเลี้ยงเซลล์ปกติที่เซลล์มะเร็งสามารถมีความสามารถแย่งพื้นที่การเจริญเติบโตจากหลอดเลือดและสารอาหารได้ดีกว่าเซลล์ปกติเพื่อความอยู่รอดของเซลล์มะเร็งนั้นเอง
          โดยจะเรียกชื่อโรคมะเร็งต่างตามอวัยวะที่เกิดขึ้น เช่น มะเร็งปอด มะเร็งสมอง มะเร็งเต้านม มะเร็งปากมดลูก มะเร็งเม็ดเลือดขาว มะเร็งต่อมน้ำเหลือง
          และมะเร็งผิวหนัง เป็นต้น
        </p>
        <p className="header-content">2 รูปแบบการกลายพันธ์ุของยีนมะเร็ง</p>
        <p className="header-content d-inline">แบบที่ 1 </p>
        <p className="d-inline">การกลายพันธุ์ที่ถูกกระตุ้นจากสิ่งแวดล้อม เชื้อไวรัส ซึ่งเกิดจากพฤติกรรมการใช้ชีวิต หรือที่เราได้นำเสนอไปข้างต้นนี้</p>
        <ul>
          <li>
            <p>เซลล์ที่กลายพันธ์ุจากภาวะผิดปกติของร่างกาย หรือจากการสัมผัสสิ่งกระตุ้นที่ก่อโรคมะเร็งชนิดต่าง ๆ</p>
          </li>
          <li>
            <p>โรคมะเร็งส่วนใหญ่ ประมาณ 90-95% เกิดได้สูงในรูปแบบนี้</p>
          </li>
        </ul>
        <p className="header-content d-inline">แบบที่ 2 </p>
        <p className="d-inline">การกลายพันธุ์จากของยีนที่ถ่ายทอดทางพันธุกรรม (จากรุ่นพ่อแม่ถ่ายทอดส่งต่อไปสู่รุ่นลูกหลาน)</p>
        <ul>
          <li>
            <p>
              โรคมะเร็ง ประมาณ 5-10% ที่จะเกิดจากการถ่ายทอดทางพันธุกรรมหรือโรคมะเร็งที่ถ่ายทอดทางพันธุกรรม (Hereditary cancer) เช่น มะเร็งเต้านม
              มะเร็งรังไข่มะเร็งกระดูก มะเร็งเม็ดเลือดขาวหรือโครลูคีเมีย เป็นต้น
            </p>
          </li>
        </ul>
        <p className="header-content">วิธีสร้างความแข็งแรงไปถึงระดับเซลล์และไมโตคอนเดรียของคุณ</p>
        <ul>
          <li>
            <p>
              กินอาหารต่อวันทั้งมื้อหลักและอาหารว่างไม่ถี่เกินไป หรืออาจพิจารณาวิธีการกินอาหารแบบ IF, 2MAD, OMAD อย่างเข้าใจและถูกวิธี
              โดยจำเป็นต้องได้รับคำแนะนำและการประเมินความเหมาะสมอย่างต่อเนื่องกับแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพของคุณ
              เพราะหากสุขภาพคุณยังไม่พร้อมจะมีผลข้างเคียงได้
            </p>
          </li>
          <li>
            <p>
              เลือกกินหรือปรุงอาหารจากวัตถุดิบธรรมชาติ (Whole Foods) หลีกเลี่ยงอาหารแปรรูปหรือสำเร็จรูป
              ที่จะมีส่วนผสมทางเคมีขั้นสูงที่ดูจากฉลากแล้วต้องใช้การแปลหรือตีความทางวิทยาศาสต์ อาหารหรือเครื่องดื่มทีมีสัดส่วนสารให้ความหวานที่มาก
              อาหารเค็มจัด เผ็ดจัด และเครื่องดื่มดื่มแอลกอฮอล์
            </p>
          </li>
          <li>
            <p>ออกกำลังกายอย่างสม่ำเสมอ หรือพิจารณาการออกกำลังกายแบบ HIIT Excercise</p>
          </li>
          <li>
            <p>มีความคิดเชิงบวก และมีวิธีการจัดการกับความเครียดได้ดี</p>
          </li>
          <li>
            <p>นอนหลับพักผ่อนอย่างเพียงพอ</p>
          </li>
          <li>
            <p>งดสูบบุหรี่ กัญชา หรือการได้รับควันจากการเผาไหม้ หลีกเลี่ยงและป้องกันมลพิษทางอากาศ</p>
          </li>
        </ul>
        <p className="header-content">ค่าการตรวจเลือดที่ประเมินโรคมะเร็ง (Tumor Marker)</p>
        <ul>
          <li>
            <p>ค่า AFP ( Alpha-fetoprotein) - ตรวจวัดสารบ่งชี้มะเร็งตับ</p>
          </li>
          <li>
            <p>ค่า CEA (Carcinoembryonic Antigen) - ตรวจวัดสารบ่งชี้มะเร็งลำไส้</p>
          </li>
          <li>
            <p>ค่า PSA (Prostate Specific Antigen) ตรวจวัดสารบ่งชี้มะเร็งต่อมลูกหมาก</p>
          </li>
          <li>
            <p>
              ค่า NSE (Neuron-specific Enolase) - ตรวจสารบ่งชี้มะเร็งปอด ช่วยประเมินและติดตามผลการรักษาโรคมะเร็งปอด (Small Cell Lung Cancer) และ
              Neuroblastoma
            </p>
          </li>
          <li>
            <p>
              ค่า beta-HCG (Beta-human chorionic gonadotropin) - ตรวจวัดสารบ่งชี้มะเร็งเยื่อบุโพรงมดลูก (choriocarcinoma)
              และหากไม่ใช่ผู้ที่อยู่ในภาวะการตั้งครรภ์ ผู้มีมะเร็งปอดบางรายก็สามารถตรวจพบ beta-HCG สูงเกินปกติได้
            </p>
          </li>
          <li>
            <p>ค่า CA 125 - ตรวจวัดสารบ่งชี้มะเร็งรังไข่</p>
          </li>
          <li>
            <p>ค่า CA 19-9 - ตรวจวัดสารบ่งชี้มะเร็งตับอ่อน</p>
          </li>
          <li>
            <p>ค่า CA 15-3 - ตรวจวัดสารบ่งชี้มะเร็งเต้านม</p>
          </li>
        </ul>
        <p>
          &emsp;&emsp;หากข้อมูลสถิติทะเบียนมะเร็งประเทศไทย* ปี 2565 โดยสถาบันมะเร็งแห่งชาติ รายงานว่าประเทศไทยจะมีแนวโน้มจำนวนผู้ป่วยมะเร็งรายใหม่กว่า
          140,000 คน หรือประมาณ 400 คนต่อวัน โดยโรคมะเร็งที่พบมาก 5 อันดับแรกในคนไทย ได้แก่ มะเร็งตับและท่อน้ำดี มะเร็งปอด มะเร็งเต้านม
          มะเร็งลำไส้ใหญ่/ทวารหนัก และมะเร็งปากมดลูก โดยในเพศชายเป็นมะเร็งตับและท่อน้ำดีมากที่สุด ส่วนเพศหญิงเป็นมะเร็งเต้านมมากที่สุด
          ปัจจัยภายนอกที่ก่อความเสี่ยงให้เกิดมะเร็ง ได้แก่ การสูบบุหรี่ การดื่มเครื่องดื่มแอลกอฮอล์ การกินอาหารที่มีสารก่อมะเร็ง การสูดมลพิษทางอากาศ
          เป็นต้น และปัจจัยภายใน เช่น ภาวะภูมิคุ้มกันบกพร่อง การสืบทอดทางพันธุกรรม เป็นต้น
        </p>
        <p className="header-title">อันดับ ② โรคหลอดเลือดหัวใจ</p>
        <p>
          &emsp;&emsp;เกิดจากความเสื่อมของผนังหลอดเลือดแดงที่นำเลือดไปเลี้ยงกล้ามเนื้อหัวใจ และอีกสาเหตุเกิดจากการสะสมของคอเลสเตอรอล หรือไขมันจับตัว
          ลิ่มเลือด หรือสารต่างๆ ภายในหลอดเลือด จนเกิดคราบไขมัน (Plaque) เกาะอยู่บริเวณผนังหลอดเลือดหัวใจ ส่งผลให้เส้นเลือดหัวใจตีบแคบลง
          หากปรากฏการณ์นี้เกิดขึ้นที่หลอดเลือดเลี้ยงหัวใจ จะทำให้เลือดหล่อเลี้ยงหัวใจได้ไม่ดีไม่ทั่วถึงจนทำให้เซลล์หัวใจตายได้
          หรือเกิดการหลุดของคราบไขมันปะปนไปยังกระแสเลือด อาจทำให้เกิดการอุดกั้นการไหลเวียนของเลือด ทำให้เกิดภาวะกล้ามเนื้อหัวใจขาดเลือดเฉียบพลัน
          (โรคหัวใจขาดเลือด) ซึ่งอาจร้ายแรงถึงขั้นเสียชีวิตได้
        </p>
        <p className="header-content">ค่าการตรวจเลือดที่ประเมินโรคหลอดเลือดหัวใจ</p>
        <ul>
          <li>
            <p>
              ค่า hs-CRP (C-reactiveโปรตีน) ตรวจภาวะการอักเสบในร่างกาย สารบ่งชี้การอักเสบของหลอดเลือดแดง
              และช่วยประเมินความเสี่ยงโรคหัวใจเป็นผลให้เกิดการอักเสบในหลอดเลือดแดงโปรตีนในเลือดที่บ่งชี้การอักเสบเพิ่มเติม ได้แก่ เฟอร์ริติน
              (Ferritin)
            </p>
          </li>
          <li>
            <p>
              ค่า HCY (Homocysteine) ตรวจระดับสารที่ก่อให้เกิดความเสี่ยงโรคหลอดเลือดหัวใจและสมองตีบหรืออุดตัน กล้ามเนื้อหัวใจตาย การพบระดับของค่า HCY
              ที่เพิ่มจะมีความสัมพันธ์ต่อการเกิดโรคหัวใจและหลอดเลือดหัวใจมากยิ่งขึ้น
            </p>
          </li>
          <li>
            <p>ค่า PT (INR) (Prothrombin Time) หาภาวะโรคเลือดออกง่าย หรือหยุดยาก ตรวจระยะเวลาที่เลือดกำลังจะแข็งตัว</p>
          </li>
        </ul>
        <p className="header-title">อันดับ ③ โรคเบาหวาน</p>
        <p>
          &emsp;&emsp;คือ โรคความเสื่อมกระบวนการเผาผลาญพลังงานจากน้ำตาลในเลือดให้เป็นสามารถเป็นพลังงาน
          ซึ่งกระบวนการนี้เกี่ยวข้องกับฮอร์โมนอินซูลินที่สร้างจากตับอ่อนเพื่อใช้ควบคุมระดับน้ำตาลในเลือด
          แต่ทว่าระดับน้ำตาลในเลือดคุณนั้นมีสูงเกินอย่างต่อเนื่องและเรื้งรังสะสมเป็นระยะเวลานานพอ ที่จะเกิดภาวะดื้อต่ออินซูลิน
          ทำให้ร่างกายไม่สามารถควบคุมระดับน้ำตาลในเลือดที่สูงขึ้นที่จะทำลายเซลล์ในร่างกายให้เกิดความเสื่อมที่จะส่งผลต่อการเกิดโรคไม่ติดต่อเรื้อรัง
          (โรค NCDs) เช่น โรคอ้วน โรคความดันโลหิตสูง โรคไขมันในเลือดสูง โรคหัวใจและหลอดเลือด โรคไขมันพอกตับ โรคไตวาย โรคทางสมองและประสาท เช่น
          โรคสมองเสื่อม โรคอัลไซเมอร์ โรคพาร์กินสัน เป็นต้น
        </p>
        <p className="header-content">ค่าการตรวจเลือดที่ประเมินโรคเบาหวาน</p>
        <ul>
          <li>
            <p>
              ค่า FBS หรือ GLU (Fasting Blood Sugar/Glucose) ตรวจระดับน้ำตาลในเลือดหลังจากอดอาหาร 8 ชม. [โดยสามารถดื่มน้ำได้ตามปกติ]
              เพื่อใช้ในการคัดกรอง และวินิจฉัยผู้ที่มีอาการแสดงหรือมีปัจจัยเสี่ยงเป็นเบาหวาน
            </p>
          </li>
          <li>
            <p>
              ค่า HbA1C (Hemoglobin A1C) ตรวจวัดระดับน้ำตาลสะสมในช่วง 3 เดือนที่ผ่านมา ตรวจรวมภาวะอื่นๆ เช่น กระหายน้ำบ่อยผิดปกติ
              น้ำหนักเกินมีภาวะลงพุงหรือน้ำหนักตัวลดลงอย่างไม่ทราบสาเหตุ ปัสสาวะบ่อย มีระดับไขมันในเลือดผิดปกติ
            </p>
          </li>
        </ul>
        <p className="header-title">อันดับ ④ โรคความดันโลหิตสูง</p>
        <p>
          &emsp;&emsp;เกิดจากความดันเลือดมีความรุนแรงอย่างผิดปกติที่จะส่งผลทำให้ผนังหลอดเลือดมีความเสี่ยงได้รับความเสียหายหรือฉีกขาด
          และส่งผลให้หัวใจทำงานหนัก ความดันโลหิตสูงเรื้อรังเป็นภัยเงียบที่ส่งผลต่ออาการกำเริบของโรคร้ายแรงอื่นๆ เช่น โรคอัมพฤกษ์ อัมพาต หัวใจวาย
          โรคหลอดเลือดหัวใจตีบ โรคสมองขาดเลือดหรือหลอดเลือดสมอง ภาวะหลอดเลือดตีบหรือโป่งพอง โรคไตวาย โรคอัลไซเมอร์ โรคประสาทตาเสื่อม เป็นต้น
        </p>
        <p className="header-content">ค่าการตรวจเลือดที่ประเมินโรคความดันโลหิตสูง</p>
        <ul>
          <li>
            <p>ค่าตรวจความดันเลือด หากความดันตัวบนเกิน 140 หรือตัวล่างเกิน 90 มิลลิเมตรปรอท บ่งชี้ความร้ายแรงของโรคความดันโลหิตสูง</p>
          </li>
          <li>
            <p>
              ค่าไขมันในเส้นเลือด (Lipid Profiles Test)
              ภาวะการเกิดไขมันในเส้นเลือดมีความสัมพันธ์กับความเสี่ยงโรคหลอดเลือดหัวใจที่จะมีผลต่อความเสี่ยงโรคความดันสูง
            </p>
          </li>
        </ul>
        <p className="header-title">อันดับ ⑤ โรคหัวใจ</p>
        <p>
          &emsp;&emsp;เกิดจากสภาวะการทำงานที่ผิดปกติของระบบหัวใจ โรคหัวใจเป็นสาเหตุต้นๆ ของการเสียชีวิตทั่วโลกคือ โรคหลอดเลือดหัวใจตีบหรืออุดตัน
          ซึ่งพบได้มากในผู้สูงอายุ ตามมาด้วยโรคลิ้นหัวใจ โรคหัวใจพิการแต่กำเนิด และโรคกล้ามเนื้อหัวใจขาดเลือดเฉียบพลันหรือโรคหัวใจวายเฉียบพลัน
          ผู้สูงอายุมีความเสี่ยงต่อการเป็นโรคหัวใจ แต่ในปัจจุบันกลับพบว่าคนที่อายุยังน้อย เช่น เด็กเล็ก
          หรือวัยรุ่นก็มีความเสี่ยงเป็นโรคหัวใจได้สูงขึ้น
        </p>
        <p className="header-content">ค่าการตรวจเลือดที่ประเมินโรคหัวใจ</p>
        <ul>
          <li>
            <p>ค่า CPK (Creatine Phosphokinase) ตรวจวัดเอมไซม์ที่พบเมื่อมีการสลายกล้ามเนื้อ หัวใจ สมอง</p>
          </li>
          <li>
            <p>
              ค่า hs-CRP (C-reactive Protein) บ่งชี้การอักเสบของหลอดเลือดแดง และช่วยประเมินความเสี่ยงโรคหัวใจ ระดับ CRP
              ผิดปกติมีความสัมพันธ์และไวต่อการก่อเกิดโรคเลือดหัวใจอุดตัน ที่จะนำมาประเมินการโรคหัวใจในอนาคต
            </p>
          </li>
          <li>
            <p>ค่า HCY (Homocysteine) ระดับของค่า HCY ที่เพิ่มบ่งชี้ความเสี่ยงโรคหัวใจและหลอดเลือดโรคหลอดเลือดส่วนปลายเส้นเลือดดำอุดตัน</p>
          </li>
        </ul>
        <p className="header-content">สาเหตุร่วมที่ใช้ประเมินความเสี่ยงในเบื้องต้นของ 5 โรคดังกล่าว</p>
        <p>
          &emsp;&emsp;ถ้าพูดกันแบบตรงไปตรงมา 5 โรคร้ายดังกล่าว เป็นโรคที่คุณสร้างเองโดยไม่รู้ตัวหรือเป็นพฤติกรรมที่คุณคุ้นชินไปกับชีวิตประจำวัน
          เนื่องจากพฤติกรรมหรือไลฟ์สไตล์การใช้ชีวิตที่ส่งเสริมให้เสี่ยงต่อโรคดังกล่าวนั้น เช่น
        </p>
        <ul>
          <li>
            <p>
              การกินอาหารต่อวันที่ถี่มากไป พร้อมกับการเลือกกินอาหารที่ไม่ดีต่อสุขภาพ (การเสพติดน้ำตาล อาหารหวานจัด เค็มจัด ทอดกรอบ
              อาหารแปรรูปขั้นสูงด้วยสารปรุงแต่งทางเคมี)
            </p>
          </li>
          <li>
            <p>การรับมือกับความเครียดได้ไม่ดี</p>
          </li>
          <li>
            <p>การไม่ออกกำลังกาย</p>
          </li>
          <li>
            <p>การสูบบุหรี่ การดื่มแอลกอฮอล์</p>
          </li>
          <li>
            <p>และอยู่ภายใต้ความเสี่ยงมลพิษทางอากาศ</p>
          </li>
        </ul>
        <p className="header-content">ทางเลือกในการดูแลสุขภาพเพื่อป้องกันโรคร้าย</p>
        <ul>
          <li>
            <p>หมั่นหาความรู้หรืออัพเดตองค์ความรู้ด้านสุขภาพอย่างต่อเนื่อง เพื่อนำมาประยุกต์ใช้ในกรดูแลสุขภาพได้อย่างเข้าใจและเหมาะกับตนเอง</p>
          </li>
          <li>
            <p>เลิกสูบบุหรี่หรือการรับควันบุหรี่มือสอง รวมถึงป้องกันตนเองโดยไม่พาตนเองไปเสี่ยงในพื้นที่ควันหรือมลพิษทางอากาศโดยไม่จำเป็น</p>
          </li>
          <li>
            <p>หลีกเลี่ยงการดื่มเครื่องดื่มแอลกอฮอล์ในปริมาณที่มากเกินไป</p>
          </li>
          <li>
            <p>
              กรณีที่ผู้ป่วยเป็น 5 โรคดังกล่าว รวมถึงโรคเรื้อรัง NCDs อื่นๆ เช่น โรคระบบเผาผลาญอาหารพัง โรคไต โรคตับ ฯลฯ
              ควรปฏิบัติตามคำแนะนำของแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพอย่างเคร่งครัด
            </p>
          </li>
          <li>
            <p>นอนหลับพักผ่อนให้เพียงพอ</p>
          </li>
          <li>
            <p>เรียนรู้ที่จะจัดการและอยู่กับความเครียดให้ได้ รวมถึงการปรึกษาแพทย์หรือผู้เชี่ยวชาญด้านการรักษาความเครียด</p>
          </li>
          <li>
            <p>
              เลือกรับประทานอาหารเพื่อสุขภาพ พร้อมเน้นบำรุงหลอดเหลือด หัวใจ ป้องกันการเกิดภาวะดื้ออินซูลิน เช่น
              อาหารแบบเมดิเตอร์เรเนียนหรือแบบสแกนดิเนเวียร์ ที่จะมุ่งเน้นอาหารจากธรรมชาติให้มากที่สุด โดยแหล่งอาหารควรเป็นแหล่งอาหารจากธรรมชาติ เช่น
              ผักสีเขียว บรอกโคลี พืชตระกูลถั่ว ปลา เนื้อสัตว์ ไข่ ผลิตภัณฑ์จากนม และรับประทานโปรตีนจากเนื้อปลา สัตว์ปีก ไข่
              และผลิตภัณฑ์จากนมในปริมาณเพียงพอต่อมื้อ ลดอาหารแปรรูปให้ได้น้อยมากที่สุดหรือไม่นำมาบริโภค ใช้น้ำมันจากน้ำมันมะกอกบริสุทธิ์ (Extra Virgin
              Olive Oil: EVOO ) หรือน้ำมันมะพร้าวหรือน้ำมันที่ไม่ผ่านกระบวนการความร้อนสูงในการประกอบอาหาร เน้นรับประทานผลไม้เป็นของว่างแทนของหวาน เช่น
              สตรอเบอร์รี่ แบล็คเบอรี่ แอปเปิ้ล มะเขือเทศ และกีวี่ อีกทั้งจำกัดการดื่มแอลกอฮอล์ในปริมาณที่พอดี หากเป็น ⌜อาหารไทย⌟
              สามารถรับประทานผักสดกับน้ำพริกไทยที่มีส่วนประสมของหอมแดง กระเทียม และยิ่งดีหากสามารถจัดหาน้ำพริกดังกล่าวนี้ได้ทุกมื้อ
              จะยิ่งเป็นการช่วยสนับสนุนสุขภาพของระบบหลอดเลือดหัวใจและสมองได้เป็นอย่างดี
            </p>
          </li>
          <li>
            <p>รักษาน้ำหนักและความดันโลหิตให้อยู่ในเกณฑ์ปกติ</p>
          </li>
          <li>
            <p>ออกกำลังกายพร้อมกับฝึกลมหายใจอย่างสม่ำเสมอ เช่น การออกกำลังกายแบบแอโรบิกหรือแบบ HIIT Excercise การฝึกโยคะ เป็นต้น</p>
          </li>
          <li>
            <p>หมั่นตรวจสุขภาพเป็นประจำ</p>
          </li>
          <li>
            <p>หากตรวจประเมินแล้วพบว่าเป็นโรค NCDs ใดๆ แล้ว ควรอยู่ภายใต้การดูแลรักษาของแพทย์ผู้เชี่ยวชาญ</p>
          </li>
        </ul>
        <p className="header-title">สรุป</p>
        <p>
          &emsp;&emsp;5 โรคร้ายที่กล่าวมานี้ โรคไม่ติดต่อเรื้อรัง (โรค NCDs) เป็นมากกว่าปัญหาด้านสุขภาพส่วนบุคคล
          ผู้คนทั่วโลกตั้งแต่เด็กไปจนถึงวัยเกษียณต่างได้รับความเสี่ยงจากปัจจัยภายนอก ในระดับครัวเรือนส่วนใหญ่การเสียค่าใช้จ่ายเป็นค่าพยาบาลสำหรับโรค
          NCDs ส่งผลให้ผู้คนประมาณ 100 ล้านคนทั่วโลกตกอยู่ใต้เส้นความความยากจนหรือรายได้ที่สูญเสียไปไม่เกิดผลกำไรที่จะส่งผลต่อการพัฒนาเศรษฐกิจ
          ปัจจัยทางวัฒนธรรมและสิ่งแวดล้อม
        </p>

        <p>
          &emsp;&emsp;การศึกษาพบว่าโครงสร้างทางสังคมที่เกิดการพัฒนาทางด้านเศรษฐกิจที่นำหน้าองค์ความรู้ด้านสุขภาพและคุณภาพชีวิตของประชาชาชนที่ถูกทิ้งไว้ข้างหลัง
          เช่น การเกิดการพัฒนาด้านอุตสาหกรรมอาหารและเครื่องดื่มแปรรูปขั้นสูงพร้อมสารเคมีปรุงแต่งอาหารให้อยู่ได้นาน
          สร้างการเสพติดในรสชาติด้วยสารเคมีผสมอาหาร เพื่อให้ธุรกิจเกิดผลกำไรที่สูงสุด แต่หากผู้บริโภคบริโภคอาหารเหล่านั้นไปก็เป็นระยะเวลานาน
          สารเคมีแปลกปลอมที่สะสมก็จะส่งผลให้เซลล์ในร่างกายเกิดการอักเสบเสื่อมลงอย่างไม่รู้ตัว
          หรือการเกิดการพัฒนาของระบบเทคโนโลยีการสื่อสารหรือปัญญาประดิษฐ์ที่เร่งการแข่งขันในด้านธุรกิจที่เร่งรีบในการสร้างผลกำไรที่อาจจะละเลยสุขภาพของพนักงานหรือแรงงาน
          การปล่อยมลภาวะอย่างผิดกฎหมายจากการพัฒนาเมืองและแหล่งอตสาหกรรมก็จะส่งผลต่อน้ำเน่าเสีย
          อุณหภูมิโลกที่ร้อนขึ้นที่จะมาสร้างปัญหาด้านสุขภาพในทางอ้อมได้เช่นกัน เหตุนี้จึงทำให้เกิดกระบวนการเสื่อมภายในร่างกายที่จะก่อโรคในบุคคล
          เป็นพื้นฐานไปสู่ประชากรในสังคมนั้น ที่จะก่อให้เกิดความเสี่ยงโรคจากพฤติกรรมหรือไลฟ์สไตล์การใช้ชีวิต
        </p>
        <p>
          ถ้าคุณวางแผนที่จะมีไลฟ์สไตล์เป็นผู้ที่มีอายุยืนอย่างแข็งแรงไปสู่ช่วงวัยเกษียณ หากให้สุขภาพโดยรวมดีอย่างต่อเนื่อง
          สิ่งสำคัญคือควรหมั่นอัพเดตความรู้ข้อเท็จจริงด้านสุขภาพ และควรพิจารณาเพิ่มเติมในวิธีอื่นๆ ร่วมด้วย เช่น วิธีรับมือกับความเครียด
          การออกกำลังกายสม่ำเสมอ พักผ่อนนอนหลับให้เพียงพอ และการตรวจสุขภาพประจำปี
        </p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>เกื้อเกียรติ ประดิษฐ์พรศิลป์, โรงพยาบาลจุฬาลงกรณ์. สภากาชาดไทย. (2563). “โรค NCDs โรคที่คร่าชีวิตคนไทยมากที่สุด”.</p>
            <a
              href="https://chulalongkornhospital.go.th/kcmh/line/โsค-ncds-โรคที่คร่าชีวิตคนไท/"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://chulalongkornhospital.go.th/kcmh/line/โsค-ncds-โรคที่คร่าชีวิตคนไท/
            </a>
          </li>
          <li>
            <p>Pathlab (Thailand) Limited (Headquarter). 5 อันดับโรคร้าย NCDs !! ที่คนไทยเสี่ยงเป็นสูง ตรวจก่อนป้องกันได้.</p>
            <a
              href="https://pathlab.co.th/global-top-5-most-dangerous-ncds-diseases/"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://pathlab.co.th/global-top-5-most-dangerous-ncds-diseases/
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}
export default Article1;
