import React from "react";

function Article3() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p>
          &emsp;&emsp;ภาวะไขมันในเลือดสูง (Hyperlipidemia) ภาวะคอเลสเตอรอลในเลือดสูง เป็น 1 ในโรค NCDs ที่ผู้คนทั่วโลกเป็นมากที่สุด
          และเป็นสาเหตุหลักของความเสี่ยงโรคหลอดเลือดหัวใจและสมอง (โรค CADs) ที่มี 3 กลุ่ม ได้แก่ โรคหลอดเลือดหัวใจ โรคหลอดเลือดสมอง
          และโรคหลอดเลือดส่วนปลาย เนื่องจากเกิดภาวะเส้นเลือดตีบตัน จึงไม่สามารถส่งสารอาหารและเกิดภาวะพร่องออกซิเจนต่อระบบการทำงานของหัวใจและสมอง
          ที่ส่งผลต่อการเกิดอาการหัวใจวาย หรือหลอดเลือดสมองแตกได้
        </p>
        <p className="header-content">ระดับคอเลสเตอรอลปกติตามช่วงอายุ</p>
        <p>อายุไม่เกิน 19 ปี</p>
        <ul>
          <li>
            <p>คอเลสเตอรอลรวม = ต่ำกว่า 170 mg/dL</p>
          </li>
          <li>
            <p>Non-HDL คอเลสเตอรอล = ต่ำกว่า 120 mg/dL</p>
          </li>
          <li>
            <p>LDL = ต่ำกว่า 110 mg/dL</p>
          </li>
          <li>
            <p>HDL = สูงกว่า 45 mg/dL</p>
          </li>
        </ul>
        <p>อายุ 20 ปีขึ้นไป</p>
        <ul>
          <li>
            <p>คอเลสเตอรอลรวม = 125 ถึง 200 mg/dL</p>
          </li>
          <li>
            <p>Non-HDL คอเลสเตอรอล = ต่ำกว่า 120 mg/dLL</p>
          </li>
          <li>
            <p>LDL = ต่ำกว่า 100 mg/dL</p>
          </li>
          <li>
            <p>HDL = เพศชายตั้งแต่แรกเกิด: 40 หรือสูงกว่า / เพศหญิงตั้งแต่แรกเกิด: 50 หรือสูงกว่า</p>
          </li>
        </ul>
        <br />
        <p className="header-content">ภาวะไขมันในเลือดสูง (Hyperlipidemia)</p>
        <p>
          &emsp;&emsp;ภาวะคอเลสเตอรอล (High Cholesterol หรือ High Blood Fat) ในเลือดสูง เป็น 1 ในโรค NCDs ที่ผู้คนทั่วโลกเป็นมากที่สุด
          และเป็นสาเหตุหลักของความเสี่ยงโรคหลอดเลือดหัวใจและสมอง (โรค CADs) ที่มี 3 กลุ่ม ได้แก่ โรคหลอดเลือดหัวใจ โรคหลอดเลือดสมอง
          และโรคหลอดเลือดส่วนปลาย เนื่องจากเกิดภาวะเส้นเลือดตีบตัน จึงไม่สามารถส่งสารอาหารและเกิดภาวะพร่องออกซิเจนต่อระบบการทำงานของหัวใจและสมอง
          ที่ส่งผลต่อการเกิดอาการหัวใจวาย หรือหลอดเลือดสมองแตกได้
        </p>
        <br />
        <p className="header-content">สัญญาณเตือน จะรู้ได้อย่างไรว่ามีความเสี่ยงต่อการเกิดภาวะไขมันในเลือดสูง</p>
        <p>
          &emsp;&emsp;ในช่วงแรกจะไม่แสดงอาการ (เว้นแต่ว่ามีการตรวจสุขภาพเป็นประจำ) แต่เมื่อเกิดการสะสมของคราบพลัคในหลอดเลือดในระยะเวลาหนึ่ง
          (การสะสมของคราบพลัคจะส่งผลต่ออาการกำเกิบรุนแรงหรือไม่ ขึ้นอยู่กับสุขภาพส่วนบุคคล)
          จะส่งผลต่อการสร้างภาวะหลอดตีบตันหรือหยุดการไหลเวียนของเลือดไปยังหัวใจหรือสมอง ที่จะแสดงลักษณะทั่วไป ได้แก่
        </p>
        <br />
        <ul>
          <li>
            <p>
              การแสดงอาการเด่นๆ จากภาวะโรคไตร์กลีเซอร์ไรด์สูง เช่น ลักษณะผื่นตุ่มไขมันคล้ายขนลุกตามลำตัว แขน ต้นขา สะโพก ที่มีสีเหลืองอมส้ม หรือผื่น
              หรือรอยนูนตามลายฝ่ามือ ตุ่มนูนนุ่มไม่เจ็บจะพบที่ข้อผับ ศอก เข่า รอบตาดำมีแถบสีเทาหรือขาวล้อมรอบ และรอบหนังตามีผื่นนูนหรือผื่นไขมัน
            </p>
          </li>
          <li>
            <p>เจ็บหน้าอก หายใจลำบากและถี่</p>
          </li>
          <li>
            <p>อ่อนเพลียหรือเวียนหัวเรื้อรัง หน้ามืด วูบ ตาพร่ามัวบ่อยๆ</p>
          </li>
          <li>
            <p>เกิดอาการสับสน เพ้อ หรือตีความคำพูดและการได้ยินผิดเพี้ยน</p>
          </li>
          <li>
            <p>อวัยวะส่วนปลายนิ้วมือ และนิ้วเท้าเริ่มมีสีคล้ำหรือห้อเลือด</p>
          </li>
          <li>
            <p>อุณหภูมิร่างกายแปรปรวน</p>
          </li>
          <li>
            <p>มีอาการตะคริว หรือเหน็บชา</p>
          </li>
          <li>
            <p>เกิดภาวะกล้ามเนื้อแขนขาใบหน้าอ่อนแรงชั่วคราว</p>
          </li>
          <li>
            <p>ร่างกายขับเหงื่ออย่างผิดปกติ</p>
          </li>
        </ul>
        <p className="header-content">สิ่งสำคัญที่ควรรู้ หากไม่อยากเสี่ยงต่อการเกิดภาวะไขมันในเส้นเลือดสูง</p>
        <ul>
          <li className="header-content">
            <p>กลุ่มเสี่ยงต่อการเกิดภาวะไขมันในเลือดสูง</p>
          </li>
          <ul>
            <li>
              <p>ผู้ที่สูบบุหรี่ และดื่มเครื่องดื่มแอลกอฮอร์เป็นประจำและต่อเนื่อง</p>
            </li>
            <li>
              <p>ผู้มีภาวะเครียดเรื้อรัง</p>
            </li>
            <li>
              <p>ผู้ที่มีน้ำหนักเกินหรือโรคอ้วน</p>
            </li>
            <li>
              <p>ผู้ที่นอนหลับพักผ่อนไม่เพียงพอ</p>
            </li>
            <li>
              <p>การนั่งหรือไขว้ห้างเป็นประจำและเป็นระยะเวลานาน</p>
            </li>
            <li>
              <p>มีประวัติครอบครัวที่มีคอเลสเตอรอลสูง</p>
            </li>
            <li>
              <p>ผู้ที่รับประทานยา Beta-blockers ยาขับปัสสาวะ ยาคุมกำเนิด ยาต้านเชื้อ HIV และยาประเภทสเตียรอยด์</p>
            </li>
            <li>
              <p>
                ผู้ที่เป็นโรคเบาหวาน โรคตับอ่อน โรคไตเรื้อรัง โรคมะเร็งไขกระดูกมัยอิโลมา โรคเอดส์ ภาวะกล้ามเนื้อแขนขาใบหน้าอ่อนแรง
                ภาวะที่ระบบภูมิคุ้มกันทำลายเนื้อเยื่อและอวัยวะของตนเอง (โรคภูมิต้านตนเอง) ภาวะถุงน้ำในรังไข่หลายใบ ภาวะพร่องไทรอยด์ ภาวะท่อน้ำดีอักเสบ
                ภาวะหยุดหายใจขณะหลับ
              </p>
            </li>
          </ul>
          <li className="header-content">การหมั่นตรวจสุขภาพเพื่อติดตามและดูแลระดับคอเสลเตอรอลให้อยู่ในเกณฑ์ปกติ</li>
          <p>
            &emsp;&emsp;สามารถตรวจเลือดเพื่อหาคอเลสเตอรอลสูงได้ตั้งแต่วัยเด็ก โดยเฉพาะอย่างยิ่งถ้ามีประวัติคนในครอบครัวของเด็กมีอาการหัวใจวาย
            โรคหลอดเลือดสมอง หรือภาวะไขมันในเลือดสูง
          </p>
          <p>
            &emsp;&emsp;เมื่ออายุ 35 ปีขึ้นไป จะมีความเสี่ยงมากกว่าวัยอื่น ควรตรวจระดับคอเลสเตอรอลทุก 1-2 ปี หรือตามคำแนะนำผู้เชี่ยวชาญด้านสุขภาพ
            และควรจะรู้จักรายการตรวจดังนี้
          </p>
          <ul>
            <li>
              <p>
                คอเลสเตอรอลรวม (Total Cholesterol) คือปริมาณคอเลสเตอรอลทั้งหมดที่ไหลเวียนอยู่ในเลือด โดยสูตรสําหรับการคํานวณ: “HDL + LDL + 20%
                ไตรกลีเซอไรด์ = คอเลสเตอรอลรวม”
              </p>
            </li>
            <li>
              <p>
                คอเลสเตอรอลรวม (Total Cholesterol) เป็นไลโปโปรตีนความหนาแน่นสูง ซึ่งเป็นคอเลสเตอรอล “ดี” ที่ย้ายคอเลสเตอรอลพิเศษจากกระแสเลือดไปยังตับ
                ตับจะทำการกําจัดออกจากร่างกาย ประโยชน์ HDLs ช่วยให้หลอดเลือดแดงล้างคอเลสเตอรอลที่ร่างกายไม่ต้องการ
                ซึ่งเป็นตัวเลขเดียวในรายการตรวจไขมันที่ต้องการให้สูง
              </p>
            </li>
            <li>
              <p>
                ระดับ LDL (Low Density Lipoprotein) เป็นไลโปโปรตีนความหนาแน่นต่ํา ซึ่งเป็นคอเลสเตอรอล “ไม่ดี”
                ที่ก่อให้เกิดการสะสมของคราบพลัคในหลอดเลือดแดง LDLs ต้องการบางตัวเพื่อให้คอเลสเตอรอลไปยังเซลล์ของร่างกาย
                แต่การมีมากเกินไปอาจทําให้เกิดปัญหาได้
              </p>
            </li>
            <li>
              <p>
                ระดับ VLDL (Very Low Density Lipoprotein) เป็นไลโปโปรตีนความหนาแน่นต่ํามาก เป็นอีกรูปแบบที่ “ไม่ดี” ที่ก่อให้เกิดการสะสมของคราบพลัค
                VLDL มีไขมันชนิดหนึ่ง (ไตรกลีเซอไรด์) ในเลือด หากมี VLDL มากเกินไปจะเกิดไขมันส่วนเกิน ซึ่งก่อให้เกิดการสะสมในหลอดเลือดแดงได้
              </p>
            </li>
            <li>
              <p>
                ไตรกลีเซอไรด์ (Tryglyceride) คือไขมันชนิดหนึ่ง หากมีไตรกลีเซอไรด์ในระดับสูง (hypertriglyceridemia)
                อาจทําให้มีความเสี่ยงต่อหลอดเลือดและโรคอื่น ๆ
              </p>
            </li>
            <li>
              <p>Non-HDL cholesterol คือคอเลสเตอรอลทั้งหมดในเลือดที่ไม่ใช่ HDL สูตรการคํานวณคือ “คอเลสเตอรอลรวม – HDL = Non-HDL cholesterol”</p>
            </li>
          </ul>
        </ul>
        <p className="header-content">แนวทางการดูแลรักษาและลดความเสี่ยงต่อการเกิดภาวะไขมันในเส้นเลือดสูง</p>
        <ul>
          <li>
            <p>เลิกสูบบุหรี่หรือการรับควันบุหรี่มือสอง รวมถึงป้องกันตนเองจากการรับควันหรือมลพิษทางอากาศ</p>
          </li>
          <li>
            <p>หลีกเลี่ยงการดื่มเครื่องดื่มแอลกอฮอล์ในปริมาณที่มากเกินไป</p>
          </li>
          <li>
            <p>
              กรณีที่ผู้ป่วยเป็นโรคเบาหวานรวมถึงโรคเรื้อรัง NCDs โรคระบบเผาผลาญอาหารพัง
              ควรปฏิบัติตามคำแนะนำของแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพอย่างเคร่งครัด
            </p>
          </li>
          <li>
            <p>นอนหลับพักผ่อนให้เพียงพอ</p>
          </li>
          <li>
            <p>เรียนรู้ที่จะจัดการและอยู่กับความเครียดให้ได้ รวมถึงการปรึกษาแพทย์หรือผู้เชี่ยวชาญด้านการรักษาความเครียด</p>
          </li>
          <li>
            <p>
              เลือกรับประทานอาหารเพื่อสุขภาพ พร้อมเน้นบำรุงหลอดเหลือด หัวใจ เช่น อาหารแบบเมดิเตอร์เรเนียนหรือแบบสแกนดิเนเวียร์
              ที่จะมุ่งเน้นอาหารจากธรรมชาติให้มากที่สุด โดยแหล่งอาหารควรเป็นแหล่งอาหารจากธรรมชาติ เช่น ผักสีเขียว บรอกโคลี พืชตระกูลถั่ว ปลา
              เนื้อสัตว์ ไข่ ผลิตภัณฑ์จากนม และรับประทานโปรตีนจากเนื้อปลา สัตว์ปีก ไข่ และผลิตภัณฑ์จากนมในปริมาณเพียงพอต่อมื้อ
              ลดอาหารแปรรูปให้ได้น้อยมากที่สุดหรือไม่นำมาบริโภค ใช้น้ำมันจากน้ำมันมะกอกบริสุทธิ์ (Extra Virgin Olive Oil: EVOO )
              หรือน้ำมันมะพร้าวหรือน้ำมันที่ไม่ผ่านกระบวนการความร้อนสูงในการประกอบอาหาร เน้นรับประทานผลไม้เป็นของว่างแทนของหวาน เช่น สตรอเบอร์รี่
              แบล็คเบอรี่ แอปเปิ้ล มะเขือเทศ และกีวี่ อีกทั้งจำกัดการดื่มแอลกอฮอล์ในปริมาณที่พอดี
            </p>
          </li>
          <li>
            <p>
              หากเป็นอาหารไทย สามารถรับประทานผักสดกับน้ำพริกไทยที่มีส่วนประสมของหอมแดง กระเทียม และยิ่งดีหากสามารถจัดหาน้ำพริกดังกล่าวนี้ได้ทุกมื้อ
              จะยิ่งเป็นการช่วยสนับสนุนสุขภาพของระบบหลอดเลือดหัวใจและสมองได้เป็นอย่างดี
            </p>
          </li>
          <li>
            <p>รักษาน้ำหนักให้อยู่ในเกณฑ์ปกติ</p>
          </li>
          <li>
            <p>ออกกำลังกายพร้อมกับฝึกลมหายใจอย่างสม่ำเสมอ เช่น การออกกำลังกายแบบแอโรบิก การฝึกโยคะ เป็นต้น</p>
          </li>
          <li>
            <p>หมั่นศึกษาหาความรู้เพื่อดูแลสุขภาพได้อย่างเข้าใจและเลือกวิธีที่เหมาะกับตนเองหมั่นตรวจสุขภาพเป็นประจำ</p>
          </li>
        </ul>
        <p className="header-title">สรุป</p>
        <p>
          &emsp;&emsp;หากคุณอยู่ในช่วงอายุ 20 ปีขึ้นไป และมีประวัติครอบครัวเป็นภาวะไขมันในเลือดสูง และเป็นโรคหลอดเลือดหัวใจและสมอง (โรค CADs) ที่มี 3
          กลุ่มหลัก ได้แก่ โรคหลอดเลือดหัวใจ โรคหลอดเลือดสมอง และโรคหลอดเลือดส่วนปลาย รวมถึงการเป็นโรค NCDs เช่น โรคเบาหวาน โรคไตเรื้อรัง โรคมะเร็ง
          โรคปอดอุดกั้นเรื้อรัง โรคตับแข็ง โรคตับอ่อนอักเสบเรื้อรัง โรคอ้วนลงพุง เป็นต้น ควรได้รับการตรวจสุขภาพเป็นประจำ
          เพราะอาจก่อให้เกิดภัยเงียบอย่างภาวะไขมันในเลือดสูงหรือการมีระดับคอเลสเตอรอลสูงอย่างที่ร่างกายไม่สามารถควบคุมได้ ในระยะแรกจะไม่แสดงอาการใดๆ
          และหากไม่ได้รับการตรวจสุขภาพ จะทำให้ทราบถึงอันตรายของภาวะไขมันในเลือดสูง
          ก็ตอนที่เป็นโรคโรคหลอดเลือดหัวใจและสมองในระยะที่ทำให้เกิดอาการที่ร้ายแรงไปแล้ว การดูแลสุขภาพและป้องกันก่อนเกิดโรคจึงเป็นสิ่งสำคัญ เช่น
          รับประทานอาหารที่มีประโยชน์ หมั่นออกกำลังกาย การตรวจสุขภาพและติดตามระดับคอเลสเตอรอลของคุณอย่างสม่ำเสมอ
        </p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>โรงพยาบาลศิริราช ปิยมหาราชการุณย์. (2563). “หลอดเลือดหัวใจตีบ ภัยใกล้ตัว”.</p>
            <a href="https://www.siphhospital.com/th/news/article/share/850" target="_blank" style={{ color: "#00000080", textDecoration: "none" }}>
              จากเว็บไซต์: https://www.siphhospital.com/th/news/article/share/850
            </a>
          </li>
          <li>
            <p>Pathlab (Thailand) Limited (Headquarter). สัญญาณเตือน !? ภาวะไขมันในเลือดสูง (Hyperlipidemia).</p>
            <a href="https://pathlab.co.th/warning-signs-hyperlipidemia-high-blood-fat/" target="_blank" style={{ color: "#00000080", textDecoration: "none" }}>
              จากเว็บไซต์: https://pathlab.co.th/warning-signs-hyperlipidemia-high-blood-fat/
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article3;
