import React from "react";

function Article5() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-title">ภูมิแพ้อาหารแฝง (Food Intolerance) แตกต่างจากภูมิแพ้อาหารเฉียบพลัน (Food Allergy) อย่างไร?</p>
        <p>โรคภูมิแพ้อาหาร จำแนกได้ 2 ประเภท คือ</p>
        <p className="header-content">ภูมิแพ้อาหารแบบเฉียบพลัน (Food Allergy)</p>
        <p>
          &emsp;&emsp;เป็นผลมาจากปฏิกิริยาของระบบภูมิคุ้มกันต่ออาหารที่เฉพาะเจาะจง จะเกิดขึ้นหลังจากกินอาหารชนิดใดชนิดหนึ่งไปสักระยะจนถึงภายใน 1
          ชั่วโมง ที่ส่งผลต่ออาการแพ้ที่แสดงให้เห็นค่อนข้างรุนแรงจนถึงเป็นอันตรายต่อชีวิต เช่น การแพ้อาหารทะเล
          ที่จะก่อให้เกิดอาการรุนแรงตามมาอย่างทันที เช่น ระคายเคืองช่องปาก ลำคอ แสบจมูก ตาอักเสบแดง ปาก มือ เท้ามีอาการบวมน้ำ
          เกิดลมพิษพุพองหรือผื่นคันตามตัว คลื่นไส้อาเจีย น ท้องร่วง แน่นหน้าอก หายใจไม่ออก และไปจนถึงอาการช็อก หมดสติ และอาจถึงแก่ชีวิตได้
        </p>
        <p>
          &emsp;&emsp;ภูมิแพ้อาหารประเภทนี้คุณจำเป็นต้องระมัดระวังอาหารที่ก่อให้เกิดอาการข้างเคียงอย่างรุนแรง
          และควรได้รับการประเมินสาเหตุหรือได้รับการรักษาอาการแพ้อย่างเร่งด่วนจากแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพ
        </p>
        <p className="header-content">ภูมิแพ้อาหารแบบแบบแฝง (Food Intolerance) </p>
        <p>
          &emsp;&emsp;จะเกี่ยวข้องกับระบบย่อยอาหารและลำไส้มากกว่าระบบภูมิคุ้มกัน และจะไม่แสดงอาการในทันทีและไม่มีความรุนแรง แต่จะค่อยๆ
          แสดงอาการหรือเป็นอาการเรื้อรังเป็นๆ หายๆ อาการดังต่อไปนี้จะส่งผลกระทบต่อระบบต่างๆ ของร่างกาย เช่น
        </p>
        <ul>
          <li>
            <p>
              ระบบผิวหนัง สิวอักเสบเรื้อรัง ผิวแห้ง ปากแตก ติดเชื้อราเป็นๆ หายๆ เช่น กลาก เกลื้อน มีผื่นคัน หรือโรคสะเก็ดเงิน ลมพิษ ผิวมีรอยจ้ำ บวมน้ำ
            </p>
          </li>
          <li>
            <p>ระบบทางเดินหายใจ เช่น ไอ จาม คัดจมูก แสบจมูก น้ำมูกไหล ไซนัสอักเสบ หอบหืด</p>
          </li>
          <li>
            <p>
              ระบบทางเดินอาหาร เช่น ท้องอืด ท้องเฟ้อ ท้องผูก ท้องร่วง จุกเสียดท้อง ลำไส้แปรปรวน ลำไส้ระคายเคือง (IBS) ลำไส้อักเสบ (Crohn’s disease)
            </p>
          </li>
          <li>
            <p>ระบบกระดูกและข้อต่อ ปวดข้อ เข่าหรือบริเวณข้อต่ออักเสบ มีอาการปวดร้าวเรื้อรัง</p>
          </li>
          <li>
            <p>ระบบประสาทและสมอง ปวดศีรษะเรื้อรัง ปวดไมเกรน โรคซึมเศร้า เบลอ สมาธิสั้น เหน็บชาปลายมือ ขา หลังมื้ออาหาร นอนไม่หลับ</p>
          </li>
          <li>
            <p>
              อาการอื่นๆ เช่น ภาวะระดับน้ำตาลในเลือดผันผวน ปวดเมื่อยตัว ตะคริว ตาแดง ปวดประจำเดือนอย่างรุนแรง เรอเปรี้ยว ผายลมมีกลิ่นคล้ายไข่เน่า
              เหงื่อออกอย่างต่อเนื่องโดยไม่ทราบสาเหตุ เป็นต้น
            </p>
          </li>
        </ul>
        <p>
          &emsp;&emsp;โดยภูมิแพ้อาหารแบบแบบแฝงอาจจะยังคงภาวะอาการเรื้อรังและไม่รุนแรง แต่ถ้าหากไม่ได้รับการดูแลรักษา
          ปล่อยไว้ในระยะยาวก็ส่งผลต่อสุขภาพโดยรวม ที่จะทำให้คุณมีสุขภาพที่มีลักษณะที่เจ็บป่วยบ่อย สุขภาพดูไม่แข็งแรงและไม่สดชื่นเท่าที่ควรจะเป็น
          ในที่นี้เราขอแนะนำการตรวจเกี่ยวกับภูมิแพ้อาหารแบบแฝงที่คุณสามารถป้องกันและรักษาอาการของโรคเรื้อรังต่างๆได้ในเบื้องต้น
        </p>
        <p className="header-content">จุดเริ่มต้นการเกิดภูมิแพ้อาหารแฝง</p>
        <p>
          &emsp;&emsp;การแพ้อาหารแบบเรื้อรัง เป็นการแพ้ที่เกิดจากภูมิคุ้มกันที่ร่างกายสร้างขึ้นเพื่อต่อต้านอาหารที่กินเข้าไป
          โดยร่างกายจะสร้างแอนติบอดีอิมมูโนโกบูลินชนิดจี (Immunoglobulin G “IgG”)
          ออกมาที่มีหน้าที่ในการดักจับสิ่งแปลกปลอมเพื่อให้ภูมิคุ้มกันได้ต่อสู้และกำจัดเชื้อโรคและสิ่งแปลกปลอมนั้นๆ
          ส่วนมากอาการที่แสดงออกมาจะไม่รุนแรงและจะไม่ได้แสดงขึ้นมาในทันทีตามที่ได้กล่าวไปข้างต้น
          แต่อาจเกิดหลังจากกินอาหารเข้าไปแล้วสักระยะเวลาหลายชั่วโมง หรือเป็นวันไปจนถึงสัปดาห์
          ทำให้หลายคนมองข้ามอาการของภูมิแพ้อาหารแฝงนี้ไปหรืออาจจะเป็นอาการที่เกิดขึ้นจนผู้ป่วยคุ้นชินในชีวิตประจำวันได้
        </p>
        <p>
          &emsp;&emsp;เนื่องจากร่างกายจะไม่แสดงอาการในทันทีที่ได้กินอาหารที่เป็นสาเหตุนั้นๆเข้าไป แต่จะค่อย ๆ
          ส่งผลต่อร่างกายโดยทำให้มีอาการผิดปกติเรื้อรังไม่รู้ตัว ซึ่งเกิดจากการรับประทานอาหารชนิดนั้นติดต่อกันซ้ำ ๆ
          เป็นเวลานานจนไปกระตุ้นให้เกิดการอักเสบขึ้นที่อวัยวะต่าง ๆ เช่น การเกิดผดผื่นคัน เกิดสิวอักเสบเรื้อรัง ปวดเมื่อยกล้ามเนื้อ อ่อนเพลีย
          และยังส่งผลกระทบต่อระบบต่างๆ ในร่างกายได้อีกเช่นกัน ท้องอืด ท้องเฟ้อ แน่นท้อง ท้องเสีย เรอเปรี้ยว เวียนหัวเรื้อรัง
          ปัญหาโรคอ้วนหรือการควบคุมน้ำหนักได้ยาก ภาวะแพ้ภูมิตัวเอง (SLE) โดยอีกสาเหตุที่สอดคล้องกับภูมิแพ้อาหารแฝงตามกันมาก็คือภาวะลำไส้รั่วซึม (Leaky
          Gut Syndrome) เนื่องจากทั้ง 2 โรคนี้มีความเชื่อมโยงกัน กล่าวคือภูมิแพ้อาหารแฝงอาจเป็นสาเหตุให้เกิดโรคลำไส้รั่ว
          หรืออาจจะเกิดภาวะลำไส้รั่วก่อน ส่งผลให้เกิดภูมิแพ้อาหารแฝงตามมาก็ได้
        </p>
        <p>
          &emsp;&emsp;อาการของภูมิเเพ้อาหารแฝงดังที่กล่าวข้างต้นจะเกิดได้อย่างหลากหลายและไม่เฉพาะเจาะจง
          ฉะนั้นก่อนที่เเพทย์หรือผู้เชี่ยวชาญด้านสุขภาพได้ตรวจประเมินอาการ จะทำการส่งตรวจภูมิเเพ้อาหารแฝง จึงต้องมีการซักประวัติ ตรวจสุขภาพ
          และประเมินอาการเบื้องต้นก่อน เพราะอาจจะเป็นโรคหรือภาวะอื่น ๆ ที่ไม่ใช่ภูมิเเพ้อาหารแฝงเกิดร่วมด้วยก็อาจเป็นไปได้
        </p>
        <p>
          &emsp;&emsp;การตรวจความเสี่ยงภูมิแพ้อาหารแฝงนั้น จะประเมินชนิดอาหารที่อาจจะก่อให้เกิดอาการแพ้
          จากการเก็บตัวอย่างเลือดเพื่อนำไปทดสอบและตรวจหาชนิดของอาหารที่คุณอาจจะเสี่ยงต่อการเกิดภาวะภูมิแพ้อาหารแฝงอยู่ โดยสามารถตรวจได้มากกว่า 200
          ชนิดอาหาร โดยผลตรวจจะออกมาตามรายการของอาหาร และระดับความเสี่ยงต่อการแพ้อาหารนั้นๆ ซึ่งควรได้รับการเเปลผลโดยเเพทย์หรือผู้เชี่ยวชาญด้านสุขภาพ
          ต้องใช้การวิเคราะห์เพื่อให้คำแนะนำด้านการดูแลสุขภาพการกินอาหาร ที่ต้องแยกได้อย่างมั่นใจว่าอาหารชนิดไหนที่ทำให้เกิดอาการภูมิเเพ้อาหารจริง
          หรืออาการที่คุณเป็นนั้นอาจเป็นอาการของโรคแทรกซ้อนอื่นๆ หรือไม่
        </p>
        <p className="header-content">ดูแล 5 สิ่งนี้ให้ดี ป้องกันภูมิแพ้อาหารแฝงในเบื้องต้น</p>
        <ul>
          <li>
            <p>ฟื้นฟูเยื่อบุลำไส้ที่ได้รับความเสียหายเรื้อรังมาโดยตลอด โดยที่คุณไม่รู้ตัว</p>
          </li>
          <li>
            <p>ปรับปริมาณจุลินทรีย์ชนิดดีในลําไส้คุณอย่างเหมาะสม</p>
          </li>
          <li>
            <p>ระวังสารพิษ สารโลหะหนัก หรือเชื้อโรคที่ปนเปื้อนมากับอาหาร</p>
          </li>
          <li>
            <p>ควบคุมฮอร์โมนความเครียด (Cortisol) ให้เหมาะสม</p>
          </li>
          <li>
            <p>หมั่นตรวจภูมิแพ้อาหารแฝงเพื่อประเมินสุขภาพของคุณ</p>
          </li>
        </ul>
        <p className="header-title">สรุป</p>
        <p>
          &emsp;&emsp;การเกิดภูมิแพ้อาหารเฉียบพลัน (Food Allergy) เป็นผลมาจากปฏิกิริยาของระบบภูมิคุ้มกันต่ออาหารที่เฉพาะเจาะจง
          จึงจำเป็นต้องระมัดระวังอาหารที่ก่อให้เกิดอาการข้างเคียงอย่างรุนแรง และควรได้รับการประเมินสาเหตุการแพ้อย่างเข้มงวด
        </p>
        <p>
          &emsp;&emsp;การเกิดภูมิแพ้อาหารแฝง (Food Intolerance) จะเกี่ยวข้องกับระบบย่อยอาหารและลำไส้มากกว่าระบบภูมิคุ้มกัน
          การเกิดภูมิแพ้อาหารแฝงจะเกิดขึ้นเมื่อร่างกายไม่สามารถย่อยอาหารบางชนิดได้อย่างมีประสิทธิภาพ เช่น การแพ้แลคโตส การแพ้กลูเตน การแพ้น้ำตาล
          เป็นต้น จึงควรดูแลและป้องกัน 5 สิ่งนี้ ก่อนเกิดภูมิแพ้อาหารแฝง ได้แก่
        </p>
        <ul>
          <li>
            <p>
              การดูแลสุขภาพระบบลำไส้โดยการหลีกเลี่ยงอาหารแปรรูป เช่น อาหารประเภท Fast Food หรือ Junk Food
              ร่วมกับการให้ระบบย่อยอาหารและสำไส้ได้หยุดพักเป็นระยะหรือการฝึกกินแบบ Intermittent Fasting หรือ Prolonged Fasting{" "}
            </p>
          </li>
          <li>
            <p>การปรับสมดุลของเชื้อจุลินทรีย์ชนิดดีภายในระบบย่อยอาหารและลำไส้</p>
          </li>
          <li>
            <p>ระมัดระวังการได้รับหรือสัมผัส สารพิษ สารโลหะหนัก หรือเชื้อโรคที่ปนเปื้อนมากับอาหารและเครื่องดื่ม</p>
          </li>
          <li>
            <p>การจัดการกับความเครียดที่มีผลต่อสุขภาพและจิตใจ</p>
          </li>
          <li>
            <p>
              รับการตรวจภูมิแพ้อาหารแฝง รวมการตรวจประเมินสุขภาพประจำปี เพื่อประเมินสุขภาพของคุณ
              เพื่อการติดตามด้านสุขภาพของคุณและวางแผนต่อการใช้ชีวิตของคุณได้อย่างเหมาะสมและลดความเสี่ยงต่อปัญหาสุขภาพได้
            </p>
          </li>
        </ul>
        <p>
          &emsp;&emsp;แม้ว่าจะมีการวิจัยอย่างต่อเนื่องเพื่อหาสาเหตุและวิธีการรักษาภูมิแพ้อาหารที่ดีกว่า
          เพื่อลดความเสี่ยงและป้องกันการเกิดโรคภูมิแพ้อาหารที่อาจเกิดขึ้นด้วยอาการที่รุนแรง และสถาบันวิจัยด้านสุขภาพต่างๆ
          ยังคงวิจัยและพัฒนากันอยู่อย่างต่อเนื่อง และสิ่งที่สำคัญที่คุณไม่อาจจะละเลยคือ
          การดูแลสุขภาพแบบองค์รวมยังคงเป็นแนวทางที่สามารถทำให้คุณลดความเสี่ยงต่อการเกิดภูมิแพ้อาหารที่อาจจะก่ออาการที่รุนแรงรวมถึงปัญหาด้านสุขภาพต่างๆ
          ได้
        </p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>องค์การพิพิธภัณฑ์วิทยาศาสตร์แห่งชาติ. (2564). “ภูมิแพ้อาหาร (Food Allergy)”.</p>
            <a
              href="https://www.nsm.or.th/nsm/th/node/6319"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.nsm.or.th/nsm/th/node/6319
            </a>
          </li>
          <li>
            <p>Pathlab (Thailand) Limited (Headquarter). ดูแลและป้องกัน 5 สิ่งที่ทำให้คนเกิดภูมิแพ้ อาหารแฝง (Food Intolorance).</p>
            <a
              href="https://pathlab.co.th/food-tolerance-rehabilitation/"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://pathlab.co.th/food-tolerance-rehabilitation/
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article5;
