import React from "react";

function Article7() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p>
          &emsp;&emsp;การวิ่ง หรือเดิน ถือเป็นกิจกรรมการออกกำลังกายที่ทำได้ง่าย ประหยัด เพราะไม่ต้องใช้อุปกรณ์มากนัก
          อาศัยเพียงแค่สถานที่วิ่งที่เหมาะสม อากาศถ่ายเทสะดวก ใจที่มุ่งมั่นสำหรับการเริ่มออกกำลังกายก็ใช้ได้แล้ว สำหรับความต้องการที่จะมีสุขภาพที่ดี
        </p>
        <p>
          &emsp;&emsp;แต่ก็ยังมีหลายคนสงสัยอยู่ว่ากีฬาวิ่งมีส่วนทำให้ “ข้อเข่าเสื่อม” เร็วก่อนวัยอันควรจริงหรือไม่?
          เพราะผู้วิ่งจะต้องลงน้ำหนักกระแทกที่บริเวณหัวเข่าขณะวิ่ง ซึ่งในส่วนนี้ผู้เชี่ยวชาญด้านการวิ่ง
          และอาการบาดเจ็บจากการวิ่งหลายท่านก็ได้ออกมาให้ข้อมูลแล้วว่า การวิ่ง และการวิ่งมาราธอนอย่างถูกต้องถูกวิธีไม่ได้ทำให้ข้อเข่าเสื่อม
          ในทางกลับกันยังสามารถช่วยป้องกันข้อเข่าและข้อต่อต่างๆ ไม่ให้เสื่อมเร็วได้อีกด้วย
        </p>
        <p className="header-content">ประโยชน์ที่ได้จากการวิ่งออกกำลังกายและวิ่งมาราธอน</p>
        <p>
          &emsp;&emspการวิ่งเป็นประจำส่งผลดีต่อร่างกายทุกระบบทั้งร่างกาย และจิตใจ สามารถช่วยรักษาระดับความดันเลือดให้เป็นปกติ การทำงานของหัวใจ ปอด
          การหายใจดีขึ้น เพิ่มความฟิต และสมบูรณ์ให้กับร่างกาย เพิ่มความแข็งแรงของกล้ามเนื้อ ทำให้ส่วนต่างๆ ของร่างกายทำงานได้ดีขึ้น
          อีกทั้งยังช่วยบรรเทา และลดความเสี่ยงในการเกิดโรคประจำตัวต่างๆ เช่น โรคหัวใจ โรคความดันเลือด โรคเบาหวาน ช่วยลดระดับไขมันในเลือด ลดน้ำหนัก
          และควบคุมน้ำหนักได้ แถมด้านสุขภาพจิต และอารมณ์ ก็มีรายงานว่าการวิ่งช่วยให้อารมณ์ และสุขภาพจิตดีขึ้น ช่วยทำให้ระดับความเครียดลดลง
          ทั้งหมดนี้คือประโยชน์จากการวิ่ง
        </p>
        <p className="header-content">เริ่มต้นวิ่งมาราธอนอย่างไรไม่บาดเจ็บ? และไม่ทำร้ายสุขภาพ</p>
        <p>
          &emsp;&emsp;เมื่ออยากออกวิ่งเพื่อออกกำลังกาย และวิ่งมาราธอน สิ่งสำคัญคือทำความเข้าใจหลักการวิ่งอย่างดีเสียก่อน โดยเริ่มต้นจากวอร์มอัพ
          หรือการอบอุ่นร่างกายที่มากเพียงพอ โดยอาจเริ่มต้นด้วยการออกเดิน แล้วค่อยๆ ขยับเป็นเดินเร็วขึ้นหรือวิ่งเหยาะๆ อย่างน้อย 10 นาที
          ก่อนที่จะเข้าสู่การวิ่งแบบจริงจัง แนะนำว่าให้วิ่งบนพื้นราบ เพื่อให้กล้ามเนื้อระบบไหลเวียนโลหิต และระบบหายใจได้ปรับตัวก่อนออกกําลังกาย
          ควรทำอย่างใจเย็น ไม่ต้องเร่ง หรือวิ่งให้เร็วตามใคร ควรกำหนดการวิ่งให้เหมาะสมกับสภาพร่างกายของตนเอง กำหนดแผนการให้เหมาะสม หมั่นฝึกซ้อม
          และทำต่อเนื่องอย่างสม่ำเสมอ แบบค่อยเป็นค่อยไป ก็จะช่วยให้การวิ่งมีการพัฒนา สามารถวิ่งได้ตามเป้าหมาย เพื่อลดอาการบาดเจ็บ
          ควรได้รับการตรวจเช็กสภาพร่างกายก่อน เพื่อดูว่าตนเองมีความเสี่ยงในการเกิดโรค หรือโรคประจำตัวอะไรหรือไม่
        </p>
        <p className="header-content">ทำไมบางคนวิ่งแล้วปวดเข่า?</p>
        <p>
          &emsp;&emsp;สาเหตุที่ทำการออกวิ่งได้รับบาดเจ็บ แน่นอนว่ามาจากการวิ่งที่ผิดวิธี จึงส่งผลให้นักวิ่งมือใหม่ปวดเข่า ปวดขาได้
          ซึ่งอาการที่พบบ่อยที่สุดก็คือ “ผิวใต้สะบ้าอักเสบ” (Patellofemoral Pain Syndrome) หรือ Runner’s Knee
          จากการจังหวะการวิ่งในลักษณะก้าวเท้ายาวเกินไป หรือวิ่งลงส้นในขณะที่เข่าตึง วิ่งลงเข่าบ่อยๆ จึงเกิดการกระแทกที่ขาบ่อยๆ
          การวิ่งลักษณะเช่นนี้จะทำให้เกิดแรงกระแทกขึ้นมาถึงข้อเข่าได้ เมื่อเข่าเกิดการกระแทกซ้ำๆ ทุกก้าวที่ออกวิ่ง จึงเกิดการบาดเจ็บและอักเสบ
          และแสดงอาการออกมาในรูปแบบของอาการปวดเข่า เจ็บเข่า หรือเสียวเข่าได้ รวมไปถึงในผู้ที่ฝืนวิ่ง วิ่งมากเกินไป ทั้งวิ่งนาน และบ่อย
          หรือวิ่งมากกว่าหรือเท่ากับ 3 ครั้งต่อสัปดาห์ การใช้งานร่างกายที่เกินพอดี ส่งให้กล้ามเนื้อเกิดการอักเสบ รวมถึงการอักเสบของกระดูกเองด้วย
          นอกจากนี้ยังสัมพันธ์กับน้ำหนักตัวของผู้วิ่งที่มีน้ำหนักตัวที่มากเกินไปก็เป็นสาเหตุให้เกิดอาการเจ็บเข่าได้เช่นกัน
        </p>
        <p className="header-content">ระยะทางและเวลาในการฝึกวิ่งที่เหมาะสม</p>
        <p>
          &emsp;&emsp;การฝึกซ้อมการวิ่งอย่างค่อยเป็นค่อยไป และสม่ำเสมอ สามารถช่วยพัฒนาการวิ่งได้ ซึ่งระยะทาง และระยะเวลาในการฝึกซ้อมนั้น
          จะขึ้นอยู่กับสภาพความพร้อม และความแข็งแรงของร่างกายเป็นหลัก แตกต่างไปตามแต่ละบุคคล ระยะเวลาการฝึกซ้อมวิ่งที่แนะนำ โดยทั่วไปจะอยู่ที่ประมาณ
          150 นาทีต่อสัปดาห์ อาจเป็นเป็นการเดิน หรือวิ่ง วันละ 40-50 นาที 3-4 วันต่อสัปดาห์ หรือหากวิ่งแล้วมีอาการเหนื่อยมาก พักแล้วไม่หาย
          ให้ลดเวลาวิ่งลงเหลือ 75 นาทีต่อสัปดาห์ หรือประมาณ 30 นาที 3 วันต่อสัปดาห์ก็ได้
        </p>
        <p className="header-content">มีอาการ “ข้อเข่าเสื่อม” อยู่แล้ว วิ่งเพิ่มความแข็งแรงให้เข่าได้หรือไม่</p>
        <p>
          &emsp;&emsp;ในกรณีที่มีอาการป่วยด้วยโรค “ข้อเข่าเสื่อม” เป็นทุนเดิมอยู่แล้ว แนะนำให้ออกกำลังกายชนิดอื่นที่ลดแรงกระแทก เช่น ว่ายน้ำ
          การปั่นจักรยาน เดินเร็ว หรือ บริหารกล้ามเนื้อต้นขา เหมาะสมกับสภาพร่างกาย ส่วนในรายที่วิ่งแล้วมีอาการเจ็บเข่า แต่ยังไม่ถึงกับข้อเข่าเสื่อม
          สามารถปรับเปลี่ยนการวิ่งได้ โดยหาสาเหตุการเจ็บเข่าขณะวิ่งเสียก่อน หากเกิดจากกล้ามเนื้อต้นขา กล้ามเนื้อสะโพก ไม่แข็งแรงพอ
          จำเป็นต้องเพิ่มความแข็งแรงของกล้ามเนื้อ 2 ส่วนนี้ ด้วยการฝึกเวทเทรนนิ่ง หรือ บอดี้เวท ที่สามารถทำได้ง่ายๆ ที่บ้าน
          เพื่อช่วยเสริมความแข็งแรงของกล้ามเนื้อ ก็จะสามารถช่วยลดอาการบาดเจ็บจากการวิ่งได้อีกทางและลองเปลี่ยนท่าวิ่ง อย่าก้าวเท้ายาวเกินไป ในขณะวิ่ง
          และไม่ควรยกขาสูง เพราะจะทำให้เข่าต้องงอมากขึ้น หากวิ่งในระยะทางไกลๆ จะทำให้เจ็บเข้าได้
        </p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>สถาบันกระดูกและข้อ โรงพยาบาลพญาไท พหลโยธิน. ศูนย์กระดูกและข้อ.</p>
            <a href="https://www.phyathai.com/th/center/pytp-center-1301" target="_blank" style={{ color: "#00000080", textDecoration: "none" }}>
              จากเว็บไซต์: https://www.phyathai.com/th/center/pytp-center-1301
            </a>
          </li>
          <li>
            <p>ไทยรัฐ (ออนไลน์). วิ่งมาราธอน “ข้อเข่าเสื่อม” เร็วจริงหรือ?.</p>
            <a
              href="https://www.thairath.co.th/lifestyle/health-and-beauty/2787922"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.thairath.co.th/lifestyle/health-and-beauty/2787922
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article7;
