import React from "react";

function Article4() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p className="header-content">ระดับออกซิเจนในร่างกายคืออะไร ?</p>
        <p>
          &emsp;&emsp;ผู้ที่มีสุขภาพดีพร้อมกับปอดที่แข็งแรงเมื่อวัดด้วยเครื่องวัดออกซิเจนในเลือด ควรจะมีระดับออกซิเจนในเลือด 80-100 มม.ปรอท หรือ
          95-100% ไม่ควรต่ำหรือสูงมากไปกว่านี้ เพราะไม่เช่นนั้นแล้วก็จะบ่งบอกถึงสัญญาณผิดปกติของระดับออกซิเจนในเลือดที่ไม่สมดุล
          ระดับออกซิเจนในเลือดเป็นการวัดระดับฮีโมโกลบินที่จับกับออกซิเจนซึ่งจะช่วยบอกว่าเม็ดเลือดแดงขนส่งออกซิเจนไปให้ร่างกายเพียงพอหรือไม่
          ร่างกายของคุณจะควบคุมระดับออกซิเจนและรักษาความสมดุลของเลือดให้พร้อมไหลเวียนไปหล่อเลี้ยงระบบอวัยวะที่สำคัญในร่างกาย
          เมื่อใดที่คุณมีอาการผิดปกติหรือปัญหาของสุขภาพ เช่น อาการหายใจถี่หรือเจ็บหน้าอก เวียนหัวเรื้อรัง เหนื่อยล้าอ่อนเพลีย เจ็บป่วยง่าย
          อย่างไม่ทราบสาเหตุ รวมถึงผู้ที่มีภาวะสุขภาพเรื้อรังอื่นๆ อาจจะต้องติดตามระดับออกซิเจนในเลือด ด้วยการตรวจวัดระดับออกซิเจนในเลือดของคุณ
          ซึ่งสามารถช่วยคัดกรองโรครุนแรง เช่น โรคหอบหืด โรคหัวใจ และโรคปอดอุดกั้นเรื้อรัง (COPD) ได้ก่อนโรคเหล่านี้จะกำเริบรุนแรง
          พร้อมกับการติดตามหลังการรักษาได้เช่นกัน
        </p>
        <p className="header-content">ระดับออกซิเจนเท่าไหร่ในร่างกายที่สมดุลที่คุณควรมี ?</p>
        <p>
          &emsp;&emsp;การวัดค่าออกซิเจนในเลือดเรียกว่าระดับความอิ่มตัวของออกซิเจน ในทางการแพทย์ อาจเรียกว่า ค่าความดันแก๊สออกซิเจนในเลือด (PaO2) และ
          ค่าความอิ่มตัวของออกซิเจนในเลือด O2 sat (SpO2) โดยมีหลักเกณฑ์ที่จะช่วยให้เข้าใจว่าผลลัพธ์ที่จะได้รับจากการตรวจประเมินสุขภาพคืออะไร
        </p>
        <p className="header-content">ระดับออกซิเจนในเลือดมีความเป็นปกติ (Normal ABG oxygen level)</p>
        <p>
          &emsp;&emsp;ค่าความอิ่มตัวของออกซิเจนในเลือดอยู่ที่ 96-99% เป็นสภาวะที่เหมาะสมที่สุดต่อร่างกาย
          เป็นค่าวัดสำหรับผู้ที่มีสุขภาพและปอดที่แข็งแรงจะอยู่ระหว่าง 80 ถึง 100 มิลลิเมตรปรอท หากวัดระดับออกซิเจนในเลือด (SpO2) ค่าปกติจะอยู่ระหว่าง
          95-100% และหากเกิดสัญญาณของโรคปอดอุดกั้นเรื้อรังหรือโรคปอดอื่น ๆ อาจจะต้องได้รับการยืนยันจากแพทย์และผู้เชี่ยวชาญสุขภาพ
          เพราะหากวัดได้ค่าระหว่าง 88-92% หรือยิ่งต่ำลงเท่าใดก็มีแนวโน้มที่จะเสี่ยงต่อการเกิดภาวะพร่องออกซิเจน
          โรคปอดหรือโรคระบบทางเดินหายใจที่จะรุนแรงขึ้นตามลำดับเปอร์เซ็นต์ที่ลดต่ำลง
        </p>
        <p className="header-content">ผลดีต่อร่างกาย</p>
        <ul>
          <li>
            <p>สมองทำงานดี สดชื่นกระฉับกระเฉง การคิดวิเคราะห์และความจำดี การเคลื่อนไหวได้อย่างคล่องตัว</p>
          </li>
          <li>
            <p>ผิวพรรณดี</p>
          </li>
          <li>
            <p>ร่างกายแข็งแรงในทุกระบบ เช่น ระบบเผาผลาญพลังงานมีประสิทธิภาพ เซลล์ต่างๆ ซ่อมแซมตัวเอง เอนไซม์ต่างๆ ทำหน้าที่ได้อย่างไม่บกพร่อง</p>
          </li>
          <li>
            <p>เพิ่มระดับพลังงาน ปรับความสมดุลทางอารมณ์ และสมาธิ</p>
          </li>
          <li>
            <p>ลดความตึงเครียด ช่วยบรรเทาอาการปวดหัวและไมเกรน ส่งเสริมการนอนหลับที่ดีขึ้น</p>
          </li>
        </ul>
        <p className="header-content">แนวทางการดูแลรักษาระดับออกซิเจนในร่างกายให้สมดุลเพื่อสุขภาพ</p>
        <ul>
          <li>
            <p>งดการสูบบุหรี่หรือการรับควันบุหรี่มือสอง</p>
          </li>
          <li>
            <p>หลีกเลี่ยงการดื่มเครื่องดื่มแอลกอฮอล์ในปริมาณที่มากเกินไป</p>
          </li>
          <li>
            <p>กรณีที่ผู้ป่วยเป็นโรคหอบหืดหรือเป็นโรคปอด ควรปฏิบัติตามคำแนะนำของแพทย์หรือผู้เชี่ยวชาญด้านสุขภาพอย่างเคร่งครัด</p>
          </li>
          <li>
            <p>ดื่มน้ำให้เพียงพอต่อวัน เพราะน้ำมีออกซิเจนเป็นส่วนประกอบหลัก จึงช่วยเพิ่มออกซิเจนในร่างกายได้อย่างทันที</p>
          </li>
          <li>
            <p>หลีกเลี่ยงพื้นที่เสี่ยงภัย การปนเปื้อนสารพิษในอาหาร เครื่องดื่ม อากาศ ที่จะส่งผลกระทบต่อระบบทางเดินหายใจ</p>
          </li>
          <li>
            <p>
              เลือกบริโภคอาหารที่ช่วยสนับสนุนในเรื่องของการขนส่งออกซิเจนในร่างกาย คือ เหล็ก วิตามินบี 12 วิตามินซี CoQ10 ไนอาซิน แมกนีเซียม
              โดยแหล่งอาหารควรเป็นแหล่งอาหารจากธรรมชาติ เช่น ผักสีเขียว บรอกโคลี พืชตระกูลถั่ว ปลา เนื้อสัตว์ ไข่ ผลิตภัณฑ์จากนม และผลไม้ เช่น
              สตรอเบอร์รี่ แบล็คเบอรี่ แอปเปิ้ล มะเขือเทศ และกีวี
            </p>
          </li>
          <li>
            <p>ออกกำลังกายพร้อมกับฝึกลมหายใจอย่างสม่ำเสมอ เช่น การออกกำลังกายแบบแอโรบิก การฝึกโยคะ เป็นต้น</p>
          </li>
          <li>
            <p>หมั่นตรวจสุขภาพเป็นประจำ</p>
          </li>
        </ul>
        <p className="header-content">แนวทางการตรวจสุขภาพเพื่อความสมดุลของระดับออกซิเจนในร่างกาย</p>
        <ul>
          <li>
            <p>ความสมบูรณ์ของเลือด (Complete Blood Count: CBC)</p>
          </li>
          <ul>
            <li>
              <p>ตรวจวัดระดับฮีโมโกลบินในเลือด</p>
            </li>
            <li>
              <p>ตรวจวัดจำนวนเม็ดเลือดแดง ( Total RBC: Total Red Blood Cell Count)</p>
            </li>
            <li>
              <p>ตรวจวัดระดับความเข้มข้นเลือด (PCV: Packed Cell Volume)</p>
            </li>
            <li>
              <p>ตรวจวัดขนาดเม็ดเลือดแดง (MCV: Mean Corpuscular Volume)</p>
            </li>
            <li>
              <p>ตรวจความซีดจางเม็ดเลือดแดง (MCHC: Mean Corpuscular Hemoglobin Concentration)bulll</p>
            </li>
          </ul>
          <li>
            <p>ธาลัสซีเมีย (Thalassemia Screening)</p>
          </li>
          <ul>
            <li>
              <p>
                ตรวจประเมินเพื่อดูโรคโลหิตจางทางพันธุกรรม ชนิดเบต้าธาลัสซีเมีย (Beta-Thalassemia) และชนิดแอลฟ่าธาลัสซีเมีย (Alpha-Thalassemia)
                ที่อาจเป็นโรคโลหิตจางแฝงทางพันธุกรรมที่คุณไม่เคยรู้ เพื่อวางแผนการดูแลและการรักษาต่อไป
              </p>
            </li>
          </ul>
          <li>
            <p>ระดับโลหะหนักปนเปื้อนในร่างกาย (Levels of Heavy Metals Test)</p>
          </li>
          <ul>
            <li>
              <p>
                หากร่างกายของคุณเกิดการสะสมโลหะหนักไม่ว่าจะมาจากอาหารเครื่องดื่ม การสูดดม หรือสัมผัส
                ที่จะทำให้คุณได้รับโลหะหนักในระดับที่ส่งผลต่อสุขภาพ จนทำให้การทำงานของระบบส่วนต่างๆ ในร่างกายผิดปกติ เช่น
                ระบบไหลเวียนโลหิตในการจับออกซิเจน การดูดซึมสารอาหาร และภาพรวมของสุขภาพแย่ลงจนถึงขั้นเป็นอันตรายต่อชีวิต
              </p>
            </li>
          </ul>
          <li>
            <p>ระดับสารอาหารที่จำเป็นในร่างกาย (ระดับวิตามินและแร่ธาตุ)</p>
          </li>
          <ul>
            <li>
              <p>ธาตุเหล็ก</p>
            </li>
            <li>
              <p>ทองแดง</p>
            </li>
            <li>
              <p>วิตามิน A (VIT A: Vitamin A)</p>
            </li>
            <li>
              <p>วิตามินบี 9 (VIT B9: Folic Acid)</p>
            </li>
            <li>
              <p>วิตามินบี 12 (VIT B12: Vitamin B12 Test)</p>
            </li>
            <li>
              <p>วิตามินซี (VIT C: Vitamin C Test)</p>
            </li>
            <li>
              <p>เกลือแร่ในเลือด (Electrolyte Test) (โซเดียม โปแตสเซียม คลอไรด์ ไบคาร์บอเนต) (Na,K,Cl,CO2)</p>
            </li>
          </ul>
        </ul>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>มหาวิทยาลัยธรรมศาสตร์. (2564). “ปอดอักเสบจากโควิด-19 การรักษาระดับ ‘ออกซิเจนในเลือด’ จึงเป็นเรื่องสำคัญ!”.</p>
            <a
              href="https://tu.ac.th/thammasat-030864-med-expert-talk-spo2-covid19"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://tu.ac.th/thammasat-030864-med-expert-talk-spo2-covid19
            </a>
          </li>
          <li>
            <p>Pathlab (Thailand) Limited (Headquarter). ระดับออกซิเจนในเลือดไม่สมดุล อันตรายใกล้ตัว ที่ทุกคนควรรู้.</p>
            <a
              href="https://pathlab.co.th/risk-of-unbalance-blood-oxygen-level/"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://pathlab.co.th/risk-of-unbalance-blood-oxygen-level/
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article4;
