import React from "react";

function Article6() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p>
          &emsp;&emsp;โรคหัวใจและโรคหลอดเลือด (Coronary Artery Disease / Coronary Heart Disease หรือกลุ่มโรค CADs)
          คือกลุ่มของโรคที่แสดงความผิดปกติในส่วนหลอดเลือดหัวใจและส่งผลต่อการไหลเวียนเลือดไปเลี้ยงยังกล้ามเนื้อหัวใจและเซลล์สมอง
          โดยมีจุดเริ่มต้นจากการเกิดภาวะลิ่มเลือด ไขมันสะสมและอุดตันการไหลเวียนของเลือด ที่เป็นต้นเหตุของกลุ่มโรคนี้
          ซึ่งหากเกิดการอุดตันหลอดเลือดแดงเกิดขึ้นอย่างฉับพลัน (Heart Attack) จะส่งผลต่อกล้ามเนื้อหัวใจและเซลล์สมองตาย เนื่องจากขาดออกซิเจนอย่างรุนแรง
          ผู้ป่วยส่วนใหญ่จะเสียชีวิตได้ทันที
        </p>
        <p>
          &emsp;&emsp;โรคหัวใจและโรคหลอดเลือด (Coronary Artery Disease / Coronary Heart Disease หรือกลุ่มโรค CADs)
          คือกลุ่มของโรคที่แสดงความผิดปกติในส่วนหลอดเลือดหัวใจและส่งผลต่อการไหลเวียนเลือดไปเลี้ยงยังกล้ามเนื้อหัวใจและเซลล์สมอง
          โดยมีจุดเริ่มต้นจากการเกิดภาวะลิ่มเลือด ไขมันสะสมและอุดตันการไหลเวียนของเลือด ที่เป็นต้นเหตุของกลุ่มโรคนี้
          ซึ่งหากเกิดการอุดตันหลอดเลือดแดงเกิดขึ้นอย่างฉับพลัน (Heart Attack) จะส่งผลต่อกล้ามเนื้อหัวใจและเซลล์สมองตาย เนื่องจากขาดออกซิเจนอย่างรุนแรง
          ผู้ป่วยส่วนใหญ่จะเสียชีวิตได้ทันที โรคของหลอดเลือดทั่วร่างกายและหัวใจ ซึ่งส่วนใหญ่โรคของหลอดเลือดจะเป็นที่หลอดเลือดหัวใจ สมอง แขน ขา
          และช่องท้อง โรค CVDs สิ่งสำคัญที่ต้องรู้ก่อน เพื่อการแปลสัญญาณของอาการที่อาจจะเข้าข่าย ได้แก่
        </p>
        <p className="header-content">โรคกล้ามเนื้อหัวใจขาดเลือดเฉียบพลันหรือโรคหัวใจวายเฉียบพลัน</p>
        <p>
          &emsp;&emsp;คือภาวะที่หัวใจได้รับเลือดไปเลี้ยงไม่เพียงพอ อาจเกิดได้จากสาเหตุหลายอย่าง แต่ที่พบบ่อยที่สุด คือเกิดจากหลอดเลือดหัวใจตีบ
          ไม่ว่าจะเป็นจากอาการภูมิแพ้หรือมีคราบหินปูนที่เกาะสะสมในหลอดเลือด ผู้ป่วยจะมีอาการเจ็บแน่นหน้าอกแม้ไม่ออกแรงหรือนั่งอยู่เฉยๆ
          ที่จะมีอาการเจ็บอาจร้าวไปที่แขน ไหล่ คอ หรือกราม อาการเจ็บใจสั่น เหงื่อออกมาก เหนื่อยง่าย ไปจนเกิดอาการช็อกหมดสติฉับพลัน
          โดยมีปัจจัยที่กระตุ้นการเกิดโรค 2 ปัจจัย คือ
        </p>
        <ul>
          <li>
            <p>
              ไขมันสะสมพอกผนังหลอดเลือดจนเกิดการตีบตัน เกิดการอักเสบเรื้อรังที่เซลล์หลอดเลือดมีสาเหตุแรกๆ จากภาวะระดับน้ำตาลในเลือดสูง
              รองลงมาคือการบริโภคน้ำมันแปรรูปที่ผ่านกระบวนการความร้อนสูงเป็นประจำ เช่น น้ำมันพืชที่จะมีสารโอเมก้า 6 โดยทั้ง 2
              สภาวะที่กล่าวนี้หากเกิดเป็นภาวะเรื้อรังนอกจากจะเป็นพิษต่อเซลล์หลอดเลือดแล้วยังส่งผลต่อเซลล์ทุกระบบในร่างกายเช่นกัน
              สามารถรับรู้ความเสี่ยงหรือป้องกันจากการตรวจสุขภาพในรายการตรวจ C-reactive protein (CRP) และรายการตรวจ Homocyteine (HCY)
              หากคุณเป็นโรคเบาหวานหรือมีภาวะไขมันในเลือดสูง ควรควบคุมใน 2 รายการนี้ให้เป็นอย่างดี เพื่อลดความเสี่ยงที่รุนแรงของโรค
            </p>
          </li>
          <li>
            <p>การหดตัวของหลอดเลือด</p>
          </li>
        </ul>
        <p className="header-content">โรค Rheumatic Heart</p>
        <p>
          &emsp;&emsp;เป็นโรคที่ทำให้เกิดความเสียหายต่อกล้ามเนื้อหัวใจ และลิ้นหัวใจต่างๆ จากโรคไข้ Rheumatic (Rheumatic fever) ที่เกิดจากการติดเชื้อ
          Streptococcal Bacteria กระตุ้นให้ร่างกายสร้างภูมิต้านทานขึ้นมาต่อต้านเซลล์หัวใจตนเองและเป็นสาเหตุสำคัญที่ทำให้ลิ้นหัวใจตีบ
        </p>
        <p className="header-content">โรคหัวใจเต้นผิดจังหวะ</p>
        <p>
          &emsp;&emsp;ผู้ป่วยมีอาการที่หัวใจเต้นไม่เป็นจังหวะตามธรรมชาติ อาจเต้นเร็วเกินไปหรือช้าเกินไป ทำให้การสูบฉีดเลือดไปยังส่วนต่างๆ
          ของร่างกายไม่มีประสิทธิภาพเท่าที่ควร และอาจส่งผลให้ผู้ป่วยมีภาวะเสี่ยงต่อภาวะหัวใจล้มเหลวหรือหลอดเลือดสมองอุดตันเพิ่มมากขึ้น
        </p>
        <p className="header-content">โรคหัวใจที่เกิดจากกรรมพันธุ์หรือตั้งแต่เกิด (Congenital Heart Disease)</p>
        <p>
          &emsp;&emsp;เป็นโรคที่ผู้ป่วยมีประวัติการเป็นตั้งแต่เกิด ที่เกิดจากการสร้างหัวใจที่ผิดปกติในช่วงขั้นตอนการสร้างอวัยวะขณะตั้งครรภ์ของมารดา
        </p>
        <p className="header-content">โรคหลอดเลือดสมอง (Stroke)</p>
        <p>
          &emsp;&emsp;โดยสาเหตุเกิดจากเลือดสมองตีบหรืออุดตันเฉียบพลันจนทำให้หลอดเลือดสมองแตก ที่มีสิ่งกระตุ้นที่เรามักได้ยิน เช่น
          การบริโภคอาหารแปรรูปเป็นประจำหรือที่มีไขมันสูง อากาศร้อนจัด ความเครียด การสูบบุหรี่หรือดื่มเครื่องดื่มแอลกฮอล์อย่างหนัก เป็นต้น
          ผู้ป่วยจะปวดศีรษะหรือวิงเวียนศีรษะอย่างรุนแรงโดยไม่มีสาเหตุที่ชัดเจน ตามด้วยอาการชาหรืออ่อนแรงของแขนขา หรือใบหน้าข้างใดข้างหนึ่ง
          การมองเห็นที่ไม่ชัดหรือภาพเบลอ ไปจนอาการตาดับถึงแม้จะลืมตาอยู่ก็ตาม พูดไม่ชัด พูดลำบาก
          หรือไม่เข้าใจคำพูดหรือแปลการสื่อสารไม่ได้อย่างกระทันหัน มีการทรงตัวผิดปกติ
        </p>
        <p className="header-content">การป้องกันและการฟื้นฟูการเกิดโรคหัวใจและหลอดเลือด (โรค CADs)</p>
        <ul>
          <li>
            <p>การเลือกรับประทานอาหารที่ดีต่อสุขภาพ</p>
          </li>
          <li>
            <p>การออกกําลังกาย</p>
          </li>
          <li>
            <p>การควบคุมน้ำหนักให้เหมาะสม</p>
          </li>
          <li>
            <p>การดูแลสุขภาพช่องปากให้สะอาด</p>
          </li>
          <li>
            <p>การงดสูบบุหรี่และเครื่องดื่มแอลกอฮอล์</p>
          </li>
          <li>
            <p>การจัดการความเครียด</p>
          </li>
          <li>
            <p>การตรวจสุขภาพเป็นประจำ</p>
          </li>
        </ul>
        <p>
          &emsp;&emsp;วิธีเหล่านี้เราจะได้รับคำแนะนำจากแพทย์และผู้เชี่ยวชาญด้านสุขภาพบ่อยๆ แต่ทั้งหมดนี้เป็นการเริ่มที่ตัวคุณเพื่อตัวคุณเอง
          และควรเลือกใช้ชีวิตควบคู่ไปกับตรวจสุขภาพอย่างสม่ำเสมอที่จะช่วยรักษาและลดความเสี่ยงต่อการเกิดโรคหัวใจและหลอดเลือด รวมไปถึงโรคเรื้อรัง NCDs
          อื่นๆ ได้อีกด้วย โดยการปรับพฤติกรรมการใช้ชีวิตเพื่อลดปัจจัยเสี่ยงดังกล่าว
        </p>
        <p className="header-title">สรุป</p>
        <p>
          &emsp;&emsp;การป้องกันโรคหัวใจและหลอดเลือดย่อมดีกว่าการรักษาโรค
          ทีนี้เมื่อคุณรู้วิธีการสังเกตอาการของโรคที่อาจจะเกิดขึ้นในระยะแรกนั้นคือความโชคดีที่คุณรับรู้ภายในร่างกายของคุณในเบื้องต้น
          และการตรวจสุขภาพเพื่อยืนยันนั้นจะทำให้คุณแน่ใจในข้อเท็จจริงดังกล่าวได้ชัดเจนขึ้น
          เพื่อการดูแลสุขภาพให้ปลอดภัยและลดความเสี่ยงต่อโรคหัวใจและหลอดเลือดโดยการปรับการใช้ชีวิตของคุณเพื่อตัวของคุณเอง การเลือกกินอาหารเพื่อสุขภาพ
          การออกกำลังกาย การควบคุมน้ำหนักให้เหมาะสมกับรูปร่างของคุณ และการหยุดสูบบุหรี่และงดหรือลดปริมาณการดื่มเครื่องดื่มแอลกอฮอล์
          สามารถป้องกันการกระตุ้นภาวะตั้งต้นการเกิดโรคหัวใจและหลอดเลือดที่สำคัญ ได้แก่ ภาวะความดันโลหิตสูง
          ภาวะไขมันในเส้นเลือดหรือการมีระดับคอเลสเตอรอลสูง และภาวะน้ำตาลในเลือดสูง
        </p>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>โรงพยาบาลราชวิถี. (2560). “ภัยเงียบ’หัวใจเต้นผิดจังหวะ’ รีบสังเกตอาการรักษาได้”.</p>
            <a
              href="https://www.siphhospital.com/th/news/article/share/acute-coronary-syndrome6"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.siphhospital.com/th/news/article/share/acute-coronary-syndrome
            </a>
          </li>
          <li>
            <p>ศูนย์หัวใจ โรงพยาบาลศิริราช ปิยมหาราชการุณย์. (2563). “รู้อาการ รักษาทัน ภาวะกล้ามเนื้อหัวใจขาดเลือดเฉียบพลัน”.</p>
            <a href="https://www.rajavithi.go.th/rj/?p=4626" target="_blank" style={{ color: "#00000080", textDecoration: "none" }}>
              จากเว็บไซต์: https://www.rajavithi.go.th/rj/?p=4626
            </a>
          </li>
          <li>
            <p>Pathlab (Thailand) Limited (Headquarter). “สัญญาณเริ่มต้นสู่อันตราย” ภาวะเสี่ยงโรคหัวใจและหลอดเลือด.</p>
            <a
              href="https://pathlab.co.th/hightlight-primary-signs-of-coronary-artery-heart-disease/"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://pathlab.co.th/hightlight-primary-signs-of-coronary-artery-heart-disease/
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article6;
