import React from "react";

function Article9() {
  return (
    <div className="Article1">
      <div className="container w3-padding" style={{ color: "#00000080" }}>
        <p>
          &emsp;&emsp;ผู้สูงอายุมีความสุขในการกินลดลง เนื่องจากมีข้อจำกัดในการกินอาหาร ทั้งจากการเปลี่ยนแปลงทางร่างกาย (การเคี้ยว การรับรส รับกลิ่น
          การย่อย การกลืน) การเจ็บป่วยทำให้มีข้อจำกัดอาหาร ทั้งชนิดและรสชาติ ความรู้สึกโดดเดี่ยว ไม่เห็นคุณค่าในตัวเอง ส่งผลทำให้ความอยากอาหารลดลง
          ดังนั้น ควรปรับเปลี่ยนอาหารให้เหมาะสมกับการเปลี่ยนแปลง ทั้งเนื้อสัมผัสและรสชาติ รวมทั้งบรรยากาศในการกินอาหาร
        </p>
        <p className="header-content">การเปลี่ยนแปลงทางด้านร่างกาย</p>
        <p>&emsp;&emsp;ฟัน ลิ้น จมูก ระบบย่อยอาหาร ซึ่งส่งผลต่อการกินอาหารและความอยากอาหาร ดังนี้</p>
        <ul>
          <li>
            <p>
              ฟัน ฟันของผู้สูงอายุจะหลุดหรือหักง่าย บดเคี้ยวอาหารไม่ละเอียด ทำให้ระบบทางเดินอาหารทำงานหนัก ผู้สูงอายุบางท่านอาจต้องใส่ฟันปลอม ดังนั้น
              อาหารที่ควรจัดให้ผู้สูงอายุ ควรเป็นอาหารอ่อน หั่นเป็นชิ้นเล็ก ๆ ทำให้สามารถเคี้ยวและกลืนได้ง่าย ย่อยได้ง่ายและมีประโยชน์ เช่น ปลา ไข่
              เต้าหู้ ผักต้ม นอกจากนี้ ผู้สูงอายุควรพบทันตแพทย์เพื่อตรวจสุขภาพช่องปากและฟันทุก ๆ 6 เดือน หรืออย่างน้อยปีละ 1 ครั้ง
            </p>
          </li>
          <li>
            <p>
              ลิ้น ผู้สูงอายุมักรับรสชาติอาหารได้ลดลง โดยเฉพาะรสหวานและรสเค็ม ทำให้มีแนวโน้มรับประทานหวานหรือเค็มมากขึ้น
              ส่งผลต่อปัญหาทางด้านสุขภาพในด้านต่าง ๆ ดังนั้น คนในครอบครัวควรช่วยดูแลไม่ให้ผู้สูงอายุปรุงรสอาหารด้วยน้ำตาล น้ำปลาหรือซอสปรุงรสมากเกินไป
            </p>
          </li>
          <li>
            <p>
              จมูก การได้กลิ่นต่าง ๆ ของผู้สูงอายุลดลง ไม่สามารถแยกกลิ่นที่คุ้นเคยได้ บางครั้งอาจไม่ได้กลิ่นอาหารที่เริ่มบูดเน่า
              ผู้สูงอายุอาจรับประทานเข้าไปทำให้ท้องเสียได้ ผู้สูงอายุควรรับประทานอาหารสดใหม่เสมอ
              และไม่ควรให้ผู้สูงอายุรับประทานอาหารค้างคืนหรือเก็บรักษาในอุณหภูมิที่ไม่เหมาะสม
            </p>
          </li>
          <li>
            <p>
              ระบบย่อยอาหาร กระเพาะอาหารของผู้สูงอายุจะมีน้ำย่อยลดลง ลำไส้หย่อนตัว ทำให้มักเกิดอาการท้องอืด แน่นท้องและท้องผูกได้
              ผู้สูงอายุจึงควรเคี้ยวอาหารให้ละเอียด ผู้ดูแลควรจัดอาหารที่อ่อนให้รับประทานเพื่อให้ย่อยได้ง่าย
              เพิ่มการรับประทานอาหารที่มีใยอาหารให้เพิ่มมากขึ้น โดยเฉพาะผักผลไม้และควรเคลื่อนไหวร่างกาย เพื่อป้องกันการเกิดอาการท้องผูก
            </p>
          </li>
          <li>
            <p>
              อวัยวะที่เกี่ยวข้องกับการกลืน อาจทำงานได้ไม่มีประสิทธิภาพ ส่งผลให้กลืนลำบาก สำลักได้ง่าย ทำให้ไม่อยากกินอาหาร มีข้อจำกัดในการกินอาหาร
              จำเป็นต้องปรับเนื้อสัมผัสอาหารให้เหมาะสมตามเกณฑ์อาหาร ฝึกกลืนตามมาตรฐานสากลของ The International Dysphagia Diet Standardization
              Initiative (IDDSI)
            </p>
          </li>
        </ul>
        <p className="header-content">การเปลี่ยนแปลงทางด้านอารมณ์และจิตใจ</p>
        <p>
          &emsp;&emsp;ผู้สูงอายุมีการเปลี่ยนแปลงทางด้านอารมณ์ที่เห็นได้ชัด เมื่อสูญเสียคนใกล้ชิด ทำให้อารมณ์หวั่นไหว รู้สึกเศร้า ว้าเหว่
          และรู้สึกเห็นคุณค่าในตนเองลดลง เพราะไม่ได้รับการยกย่องนับถือเหมือนตอนทำงาน
        </p>
        <p className="header-content">การเปลี่ยนแปลงทางสังคม</p>
        <p>
          &emsp;&emsp;การเกษียณอายุจากการทำงาน เป็นการเปลี่ยนบทบาทจากการอยู่ในสังคมภายนอกมาอยู่แต่กับสังคมภายในบ้าน ขาดการพบปะกับผู้ร่วมงาน
          บทบาทสังคมและการได้รับการยกย่องจากบุคคลอื่นในสังคมลดลง ส่งผลให้ผู้เกษียณเกิดความรู้สึกว่าตัวเองมีคุณค่าและศักดิ์ศรีลดน้อยลง
          เกิดความรู้สึกเหงาและว้าเหว่ ถ้าไม่มีมีบทบาทใหม่มาทดแทน จะส่งผลให้ความพึงพอใจในชีวิตลดลง
        </p>
        <p>ผู้สูงอายุควรรับประทานอาหาร เพื่อให้มีประโยชน์กับร่างกายมากที่สุด ดังนี้</p>
        <ul>
          <li>
            <p>กินอาหารให้ครบ 5 หมู่ (ข้าว-แป้ง ธัญพืช ปลา เนื้อสัตว์ไม่ติดมัน ไข่ นม ถั่วเมล็ดแห้ง ผัก ผลไม้และไขมัน) ปริมาณที่เพียงพอและหลากหลาย</p>
          </li>
          <li>
            <p>ปรับเนื้อสัมผัสให้สอดคล้องกับความสามารถในการเคี้ยว กลืนและการย่อยอาหารของผู้สูงอายุ</p>
          </li>
          <li>
            <p>กินอาหารสะอาด ปลอดภัย ปรุงสุกใหม่ ๆ ไม่กินอาหารสุก ๆ ดิบ ๆ</p>
          </li>
          <li>
            <p>ดื่มน้ำสะอาดให้เพียงพอ</p>
          </li>
        </ul>
        <p className="header-content">การปรุงอาหารให้ผู้สูงอายุรับประทาน</p>
        <ul>
          <li>
            <p>ปรุงอาหารสุกใหม่ให้ผู้สูงอายุรับประทาน</p>
          </li>
          <li>
            <p>รสชาติไม่หวานจัดและไม่เค็มจัด</p>
          </li>
          <li>
            <p>
              ดัดแปลงลักษณะอาหารให้เคี้ยวง่าย ย่อยง่าย โดยหั่นชิ้นเล็กหรือสับละเอียด ปรุงให้มีลักษณะชุ่มน้ำ ใช้การต้มหรือตุ๋น
              เพื่อให้อาหารมีลักษณะเปื่อยนุ่ม อาหารประเภทผักใช้การต้มหรือนึ่ง และหั่นเป็นชิ้นพอคำ หากผู้สูงอายุมีอาการท้องอืดให้หลีกเลี่ยงผักดิบ
            </p>
          </li>
          <li>
            <p>หลีกเลี่ยงอาหารไขมันสูง เพราะผู้สูงอายุย่อยและดูดซึมไขมันได้ลดลง ทำให้ท้องอืดและแน่นท้องได้</p>
          </li>
        </ul>
        <p>
          &emsp;&emsp;นอกจากรับประทานอาหารให้ครบ 5 หมู่แล้ว กรณีที่ผู้สูงอายุไม่สามารถกินนมได้ จะต้องเพิ่มเนื้อสัตว์ 2-3 ช้อนกินข้าว
          และเลือกนมจากพืชที่แคลเซียมสูงหรือกินแคลเซียมเสริม 1,000 มิลลิกรัม/วัน
        </p>
        <p className="header-title">คำแนะนำเพิ่มเติมอื่น ๆ</p>
        <ul>
          <li>
            <p>
              หากผู้สูงอายุเบื่ออาหาร กินอาหารได้น้อย ควรแบ่งอาหารออกเป็นมื้อย่อยๆ 5-6 มื้อต่อวัน เพื่อให้ผู้สูงอายุได้รับพลังงานและสารอาหารเพียงพอ
            </p>
          </li>
          <li>
            <p>
              ควรประเมินภาวะกลืนลำบาก เพื่อปรับเนื้อสัมผัสอาหารให้เหมาะสม หากผู้สูงอายุมีอาการดังต่อไปนี้อย่างน้อย 1 อาการ
              ควรพบแพทย์และนักกิจกรรมบำบัดเพื่อประเมินว่าผู้สูงอายุมีปัญหาการกลืนลำบากระยะใด และเหมาะกับอาหารฝึกกลืนระดับไหน
            </p>
          </li>
          <li>
            <p>ติดตามภาวะโภชนาการอย่างต่อเนื่อง</p>
          </li>
        </ul>
        <p className="header-title">เว็บไซต์อ้างอิง</p>
        <ul>
          <li>
            <p>ดร. วนะพร ทองโฉม นักสุขศึกษา (นักกำหนดอาหารวิชาชีพ) งานสร้างเสริมสุขภาพ คณะแพทยศาสตร์โรงพยาบาลรามาธิบดี มหาวิทยาลัยมหิดล.</p>
          </li>
          <li>
            <p>ไทยรัฐ (ออนไลน์). "อาหารสำหรับผู้สูงอายุ" กินอย่างไรดีต่อสุขภาพ.</p>
            <a
              href="https://www.thairath.co.th/lifestyle/health-and-beauty/2787999"
              target="_blank"
              style={{ color: "#00000080", textDecoration: "none" }}
            >
              จากเว็บไซต์: https://www.thairath.co.th/lifestyle/health-and-beauty/2787999
            </a>
          </li>
        </ul>
      </div>
    </div>
  );
}

export default Article9;
